[
  {"bukva":"А","slova":
  [
    {"slovo":"АБВЕР","img":"","text":"орган германской военной разведки и контрразведки (Abwehr). Существовал с 1919 по 1944 г. После участия его руководства в попытке покушения на Гитлера перешел в состав Главного управления имперской безопасности нацистской Германии. "},
    {"slovo":"АБЕЛЬ, Рудольф","img":"rudolf.jpg","text":"полковник советской разведки (настоящая фамилия – Фишер Вильям Генрихович), родился в 1903 г. В органах госбезопасности СССР с 1927 г. Нелегально работал на территории США, где был арестован в 1957 г. и приговорён за шпионаж к 30 годам каторги. В 1962 г. в результате обмена на американского летчика Ф. Пауэрса, сбитого над территорией СССР во время американской разведывательной операции, вернулся в СССР и умер в Москве в 1971 г. "},
    {"slovo":"АБОЛИЦИОНИЗМ","img":"","text":"в конце 18–19 в. общественное движение в странах Западной Европы и Америки за отмену рабства и освобождение рабов (до того времени существование рабства в колониях не вызывало протестов). "},
    {"slovo":"АБСОЛЮТИЗМ","img":"","text":"форма монархии, при которой верховная власть всецело принадлежит единоличному правителю (монарху)."},
    {"slovo":"АБЭ, Синдзо","img":"sindzo.jpg","text":"японский политик и государственный деятель. Родился в Нагато (Японии) 21 сентября 1954 г. В 1977 г. закончил юридический факультет университета Сэйкэй. С 1978 по 1979 г. учился в Университете Южной Калифорнии (США), после чего три года отработал в японской сталелитейной компании «Кобэ Стил». С 2006 г. (в возрасте 52 лет) стал самым молодым главой японского правительства за всю историю страны. Возглавляет Кабинет министров четвертый срок подряд. Одновременно он возглавляет и Либерально-демократическую партию Японии."},
    {"slovo":"АБОРИГЕН","img":"aborigen.jpg","text":"коренной житель страны или какого-то ее региона (напр., индейцы, жившие на территории США и Канады до прихода европейцев, или коренные народы Австралии, Новой Зеландии, жившие там до прихода британских колонизаторов)."},
    {"slovo":"АБОСКИЙ МИРНЫЙ ДОГОВОР","img":"274px-Altfinnland.png","text":"о прекращении начатой в 1741 г. Швецией войны с Россией. Подписан в городе Або (нынешняя Финляндия). Этот договор подтверждал Ништадтский мирный договор 1721 г. с некоторыми изменениями и закрепил положение России на Балтийском море и в Прибалтике."},
    {"slovo":"АВАНГАРД","img":"","text":"(1) войсковое подразделение, высылаемое вперед с целью не допустить внезапного нападения противника на главные силы. (2) ведущая часть какой-либо общественной группы."},
    {"slovo":"АВИАНОСЕЦ","img":"avianos.jpg","text":"боевой надводный корабль, высокоманёвренная плавучая авиационная база для использования палубной авиации (самолёты и вертолёты). Авианосцы во Второй Мировой войне составляли основу ударной силы флотов США, Японии, Великобритании и сыграли большую роль в войне на море, особенно на Тихом океане. В настоящее время авианосцы подразделяются на ударные и противолодочные; обычные и атомные, однако в связи с развитием ракетного оружия значение авианосцев уменьшилось. "},
    {"slovo":"АВСТРИЯ","img":"Flag_of_Austria.svg","text":"страна в Центральной Европе (нем. Österreich). Форма правления – федеративная парламентская республика. Столица – Вена. Население свыше 8,4 млн чел. (2019). Площадь – 83 879 км2. Государственный язык – немецкий. Более 2/3 населения относят себя к католикам. Австрийская республика образовалась в 1918 г. в результате распада Австро-Венгерской Империи. В 1938 г. произошёл аншлюс (присоединение Австрии нацистской Германией). В апреле 1945 г. войска стран антигитлеровской коалиции заняли Австрию. После заключения в 1955 г. мирного договора, с территории Австрии были выведены все иностранные войска и провозглашен ее нейтральный статус. В настоящее время страна граничит с Чехией, Словакией, Венгрией, Словенией, Италией, Лихтенштейном, Швейцарией, Германией. С 1995 г. является членом Европейского союза. "},
    {"slovo":"АВСТРО-ВЕНГРИЯ","img":"1200px-Flag_of_Austria-Hungary_(1869-1918).svg.png","text":"империя в Восточной Европе, двуединая монархия, состоявшая из двух объединенных государств – Австрии и Венгрии, и просуществовавшая с 1867 г. до конца 1918 г. Население состояло из многих национальностей: немцев, мадьяр, поляков, чехов, хорватов, сербов, русинов (украинцев) и др. В Первую мировую войну Австро-Венгрия воевала на стороне Германии. После поражения в войне и последовавшей затем революции Император Карл I отрекся от престола, и Австро-Венгрия распалась на несколько самостоятельных государств (Австрия, Венгрия и Чехословакия), а некоторые земли перешли к Польше, Румынии и др. странам."},
    {"slovo":"АВСТРАЛИЯ","img":"Flag_of_Australia_(converted).svg","text":"название страны, занимающей территорию одноименного материка, расположенного в южной части Тихого океана. По морю в соседях страны Новая Зеландия и островные государства Тихого океана: Индонезия, острова Вануату, Новая Гвинея. Форма правления – конституционная монархия. Признает главой государства королеву Великобритании, представленную в Австралии назначаемым ею генерал-губернатором. Столица – Канберра. Население свыше 25,5 млн чел. (2019). Площадь 7,7 млн км2. Государственный язык – английский. Верующие преимущественно христиане. Австралия является членом ООН и всех специализированных агентств этой организации, а также Британского Содружества наций, Организации экономического сотрудничества и развития. "},
    {"slovo":"АВСТРО-ГЕРМАНСКИЙ ДОГОВОР (1879)","img":"7931_113e3b4c48304f-203e41413839413a304f-4d3d46383a3b3e3f3534384f-223e3c-6-812","text":"– секретный договор об оборонительном союзе между Австро-Венгрией и Германией, направленный против России. Заключён по инициативе канцлера Германии О. Бисмарка сроком на 5 лет, возобновлялся и действовал до конца Первой Мировой войны. Подписан 7 октября 1879 г. в Вене [>в АРХИВ]. Если ст.1 устанавливала, что в случае нападения России на одну из сторон другая выступает ей в помощь всеми своими вооруженными силами и не заключает сепаратного мира, то в ст.2 предусматривалось, что при нападении иных государств другая сторона обязана лишь соблюдать благожелательный нейтралитет."},
    {"slovo":"АВТОНОМИЯ","img":"","text":"система управления той или иной территорией в рамках одного государства, основанная на принципах самостоятельного осуществления ею отдельных государственных функций и, как правило, закрепленная в конституции соответствующей страны."},
    {"slovo":"АВТОКЕФАЛИЯ","img":"","text":"самоуправление, независимость поместных православных церквей. Возникла в процессе обособления патриархий и митрополий восточных провинций Византии (Палестины, Антиохии, Александрии). Автокефальные церкви появлялись по мере распространения православия."},
    {"slovo":"АВТОРИТАРИЗМ","img":"","text":"система политической власти, основанная на авторитете правителя, вождя, лидера государства, партии, группы партийных лидеров. При такой системе демократические принципы управления обществом приобретают более формальный характер, и усиливается принцип строгой иерархии."},
    {"slovo":"АГЕНТ","img":"agent@2x.jpg","text":"лицо, уполномоченное кем-либо для выполнения тех или иных поручений."},
    {"slovo":"АГЕНТСТВО НАЦИОНАЛЬНОЙ БЕЗОПАСНОСТИ (АНБ)","img":"ANB.png","text":"главный орган радиоэлектронной и технической разведки и криптографии США. Образован в 1952 г. на правах самостоятельного управления министерства обороны. Возглавляется директором, который подчинен через Объединенный комитет начальников штабов министру обороны. В функции АНБ входят перехват и раскрытие шифров и кодов, используемых иностранными государствами, ведение радиоэлектронной и технической разведки, обеспечение безопасности связи в вооруженных силах и правительственных учреждениях США, составление шифров. "},
    {"slovo":"АГИТАЦИЯ","img":"agit.jpg","text":"активная деятельность по продвижению политических и иных идей путем прямого воздействия на сознание, настроение, общественную активность населения. В отличие от пропаганды агитация носит более адресный и предметный характер. "},
    {"slovo":"АДРИАНОПОЛЬСКИЙ МИР","img":"adrianopol.jpeg","text":"подписан в 1829 г. в городе Адрианополе (Эдирне) со стороны России – А.Ф. Орловым и Ф.П. Паленом, со стороны Турции –  М. Садык-эфенди и А. Кадыр-беем. Завершил русско-турецкую войну 1828–1829 гг. К России отошли устье Дуная с островами и ряд крепостей на восточном берегу Чёрного моря. Турция признала присоединение к России Грузии, Имеретии, Мингрелии, Гурии, автономию Молдавии, Валахии, Сербии и Греции. Договор состоял из 16 статей и отдельного акта о правах Молдавского и Валашского княжеств. Согласно условиям договора, Россия возвращала Турции все территории в европейской части, занятые в ходе войны, за исключением устья Дуная с островами. К России переходило все восточное побережье Черного моря от устья Кубани до пристани Святого Николая с крепостями Анапа, Суджук-кале, Поти, а также города Ахалцих и Ахалкалаки. Турция признавала переход к России также Эриванского и Нахичеванского ханств, переданных России Персией по Туркманчайскому миру."},
    {"slovo":"АЗЕРБАЙДЖАН","img":"Flag_of_Azerbaijan.svg","text":"Государство в Закавказском регионе Азии. Граничит с Россией, Грузией, Ираном, Арменией. Форма правления – президентская республика. Столица Баку. Население свыше 10 млн чел. (2019). Площадь 86,6 тыс. км2. Государственный язык – азербайджанский. Большинство верующих – мусульмане. В 1991 г. Азербайджан провозгласил независимость. Страна является членом ООН. "},
    {"slovo":"АКТ О БЕЗОГОВОРОЧНОЙ КАПИТУЛЯЦИИ ГЕРМАНСКИХ ВООРУЖЕННЫХ СИЛ","img":"German_instrument_of_surrender2.jpg","text":"обязательный к немедленному и безоговорочному исполнению юридический документ, подписанный в 1945 г., установивший прекращение огня на всех связанных с Германией фронтах Второй Мировой войны, фактически обозначавший выход Германии из войны [>в АРХИВ]. Он был подписан между представителями Верховного командования вермахта и Верхового командования союзников по антигитлеровской коалиции."},
    {"slovo":"АЛЖИР","img":"Flag_of_Algeria.svg","text":"Государство в Северной Африке. На севере омывается Средиземным морем. На востоке граничит с Тунисом и Ливией, на западе – с Марокко, на юге – с Нигером, Мали и Мавританией. Форма правления – президентско-парламентская республика. Столица Алжир. Население свыше 42 млн чел. (2019). Площадь 2,3 млн км2. Государственный язык – арабский. Государственная религия – ислам. Алжир является членом ООН, ФАО, МВФ, ВОЗ, Организации африканского единства, Лиги арабских стран, ОПЕК."},
    {"slovo":"АМСТЕРДАМСКИЙ ДОГОВОР","img":"","text":"договор о внесении изменений в Договор о Европейском союзе, об учреждении Европейских сообществ и некоторые связанные с этим акты. Был подписан 2 октября 1997 г. и вступил в силу 1 мая 1999 г. Внёс существенные изменения в договор о Европейском союзе, который был подписан в Маастрихте в 1992 г. Чётко прописаны условия вступления в ЕС, включены шенгенские соглашения, изменена нумерация статей и параграфов учредительных договоров [>в АРХИВ]."},
    {"slovo":"АНАРХИЗМ","img":"6439242Signs-symbol-peace-anarchy-freedom-sign-anarchism_2560x1600.jpg","text":"течение, отрицающее ценность какой-либо государственной власти ввиду её предрасположенности к подавлению прав и свобод личности, выступающее с требованием свержения её и создания федерации мелких автономных ассоциаций производителей. Анархизм отвергает организованную политическую борьбу."},
    {"slovo":"АНГЛИЯ  (англ. England)","img":"Flag_of_England.svg","text":"название крупнейшей административно-политической части Соединённого Королевства Великобритании и Северной Ирландии. На севере граничит с Шотландией, на западе — с Уэльсом, омывается водами Атлантического океана. Форма правления – парламентская монархия. Столица Лондон. Население свыше 55 млн чел. (2018). Площадь 130, 3 тыс. км2. Государственный язык – английский. Государственная религия – христианство (англиканство). Династическая уния Англии и Шотландии, состоявшаяся в 1603 г., была дополнена веком позже Актом о союзе (1707), который, в соответствии с заключенным немного ранее Договором об унии, окончательно объединил Англию и Шотландию в Королевство Великобритания."},
    {"slovo":"АННЕКСИЯ","img":"","text":"насильственное присоединение государством всей или части территории другого государства, нации или народности. Современное международное право запрещает любое насильственное присоединение какой-либо территории, руководствуясь принципами территориальной целостности, неприкосновенности и нерушимости государственных границ, запрещения применения силы или угрозы силой. "},
    {"slovo":"АНЗЮС","img":"medium-logo-ANZUS.jpg","text":"договор о безопасности, именуемый по первым буквам названий входящих в него стран – Австралии, Новой Зеландии и США, был подписан в Сан-Франциско в 1951 г. и рассчитан на неопределенный срок. Целями АНЗЮС провозглашались укрепление мира и безопасности на Тихом океане; открытое и формальное заявление о единстве как предупреждение потенциальному агрессору; гарантия взаимопомощи в случае нападения на одного из государств-членов в Тихоокеанском регионе; взаимные консультации при возникновении угрозы территориальной целостности, политической независимости или безопасности одного из участников договора в Тихоокеанском регионе; координация усилий по коллективной обороне с целью обеспечения мира и безопасности (до создания более совершенной системы региональной безопасности в Тихоокеанском регионе)."},
    {"slovo":"АНТАНТА (фр. Entente – Согласие) ","img":"Triple_Entente.jpg","text":"военный союз государств, сложившийся в начале 20 в. для противостояния руководимому Германией Тройственному союзу. В Антанту первоначально вошли Англия и Франция. С 1907 г. к ним присоединилась Россия, а с 1917 г. США, Япония и некоторые другие страны. Во время Первой Мировой войны вокруг Антанты сгруппировалось 25 держав. Военные контингенты ведущих стран Антанты участвовали в интервенции в Россию в период Гражданской войны в России."},
    {"slovo":"АНТИГИТЛЕРОВСКАЯ КОАЛИЦИЯ","img":"THIS_MAN_IS_YOUR_FRIEND._RUSSIAN_-_NARA_-_515795.jpg","text":"неофициальное название коалиции государств, сражавшихся во Второй Мировой войне против блока в составе Германии, Италии, Японии и их союзников. Коалиция начала складываться после нападения Германии на СССР в июне 1941 г., когда правительства Англии и США выступили с заявлениями о готовности оказать поддержку Советскому Союзу, подвергшемуся нападению со стороны Германии. К концу войны (1945) в нее входило около 50 государств. Антигитлеровская коалиция перестала существовать во второй половине 1947 г. в связи с новым расколом мира на два враждебных лагеря (капиталистический – с центром в Вашингтоне и социалистический – с центром в Москве) и началом Холодной войны."},
    {"slovo":"АНТИКЛЕРИКАЛИЗМ","img":"","text":"точка зрения, согласно которой церковь должна меньше вмешиваться в дела государства. Как политическая сила антиклерикализм наиболее заметно проявился в католических странах, в ответ на притязания (реальные или предполагаемые) Церкви. В Европе антиклерикализм традиционно был силён во Франции, отражая социальный раскол, возникший ещё в 18 в."},
    {"slovo":"АНТИКОМИНТЕРНОВСКИЙ ПАКТ","img":"Anti-Comintern_Pact_signing_1936.jpg","text":"договор, заключённый 25 ноября 1936 г. в Берлине между Германией и Японией (под флагом борьбы против Коминтерна). В ноябре 1937 г. к этому пакту присоединилась Италия, позднее ряд других государств; в 1939–1940 гг. превращён в открытый военный союз."},
    {"slovo":"АНТИНАПОЛЕОНОВСКИЕ КОАЛИЦИИ","img":"","text":"временные военно-политические союзы европейских государств, стремившихся к восстановлению во Франции монархической династии Бурбонов, павшей в период Французской революции 1789–1799 гг. Всего было создано 7 коалиций. В научной литературе первые две коалиции именуют «антиреволюционными», начиная с третьей – «антинаполеоновскими». В разное время в составе коалиций состояли Австрия, Пруссия, Англия, Россия, Османская империя и другие страны."},
    {"slovo":"АНТИВОЕННОЕ ДВИЖЕНИЕ","img":"200px-Pacyfa.svg.png","text":"общественное движение, целью которого является прекращение войн и установление мира. Средствами достижения этой цели является пропаганда пацифизма и антимилитаризма и различные виды протеста против войны, такие как демонстрации, прошения, бойкоты, поддержка определённых кандидатов на выборах, уклонение от призыва и т.д. Кампании протестов могут как иметь общий характер, так и быть направленными против какой-то конкретной войны, определённого вида оружия, например, ядерного оружия, противопехотных мин или ракет средней дальности. Движение состоит из множества различных политических организаций и групп в разных странах."},
    {"slovo":"АНШЛЮС","img":"649-anshljus-avstrii.jpg","text":"политика присоединения Австрии к Германии, проводившаяся Германией после Первой Мировой войны. Завершилась захватом Австрии Германией 11–12 марта 1938 г. Независимость Австрии восстановлена в апреле 1945 г., после ее освобождения СССР и его западными союзниками по антигитлеровской коалиции в ходе Второй Мировой мировой войны, и узаконена Государственным договором (1955), запрещающим аншлюс."},
    {"slovo":"АККЕРМАНСКАЯ КОНВЕНЦИЯ","img":"129-101.jpg","text":"соглашение между Россией и Турцией, заключённое в 1826 г. в Аккермане. Со стороны России конвенцию подписали М.С. Воронцов и А. И. Рибопьер, со стороны Турции – М. Хади-эфенди и Ибрахим-эфенди. Соглашение дополняло Бухарестский мир 1812 г. Турция обязывалась соблюдать привилегии Молдавии, Валахии и Сербии. Россия получила право свободы торговли на территории Турции и судоходства в ее водах."},
    {"slovo":"АЛЬМАНАХ «МИР» (МЕЖДУНАРОДНЫЙ АЛЬМАНАХ «МИР»)","img":"almanahmir.jpg","text":"цифровой ежегодник, созданный на интернет-платформе МИР на английском, русском и французском языках. Первый такой ежегодник выпущен в декабре 2019 г."},
    {"slovo":"АПАРТЕИД","img":"","text":"название государственной расовой и этнической политики в Южно-Африканской республике (ЮАР), проводившейся правящей Национальной партией с 1948 г. до начала 1990-х гг. Подразумевал полное разделение (сегрегацию) всех форм существования различных расово-этнических групп населения этой чрезвычайно многорасовой страны. Очевидными преимуществами пользовалось белое население и те представители других расово-этнических групп, кому удавалось получить статус «почетных белых». С точки зрения современного международного права, апартеид признается преступлением против человечества. По мере нарастания внешнего международного давления со стороны как Западного, так и Восточного блоков (включая экономическое эмбарго по линии ООН), а также уменьшения доли белого населения и нарастания внутреннего, в том числе вооруженного, сопротивления внутри страны, к 1990-м гг. начался демонтаж системы апартеида. В 1994 г. в ЮАР прошли всеобщие выборы, на которых победил Африканский национальный конгресс (АНК). "},
    {"slovo":"АРГЕНТИНА","img":"Flag_of_Argentina.svg","text":"страна на юге Южной Америки, вторая по территории (после Бразилии) и третья по численности населения (после Бразилии и Колумбии). Граничит с Боливией, Парагваем, Бразилией, Уругваем и Чили. Кроме того, на востоке и юге омывается Атлантическим океаном. Форма правления – федеративная президентская республика. Столица Буэнос-Айрес. Население свыше 45 млн чел. (2019). Площадь 2,7 млн км2. Государственный язык – испанский. Государственная религия – католицизм. В 18 столетии территория, включающая современную Аргентину, Боливию, Парагвай и Уругвай, была испанским вице-королевством Рио-де-Ла-Плата. 9 июля 1816 г. Объединенные провинции Южной Америки (современная Аргентина) провозгласили независимость. В 20 в. Аргентина пережила большое количество военных переворотов и с 1930 по 1983 г. находилась под властью военных. С 1983 г. в страну вернулось демократическое правительство. Аргентина является членом ООН, ВОЗ, МВФ, ФАО, Организации американских государств."},
    {"slovo":"АРМАГЕДДОН (др.-греч. Ἁρμαγεδών","img":"konets-sveta-1-640x394.jpg","text":"(1) упоминаемое в Апокалипсисе место последней битвы сил добра с силами зла в конце времен. (2) В переносном смысле – глобальная мировая война, экологическая или техногенная катастрофа, последствия которых равнозначны концу света (напр. «ядерный армагеддон»). "},
    {"slovo":"АРМЕНИЯ","img":"armenia.png","text":"государство в Закавказском регионе Западной Азии. Граничит с Грузией, Азербайджаном, Турцией и Ираном. Форма правления – парламентская республика. Столица – Ереван. Население свыше 3 млн чел. (2019). Площадь 29,7 тыс. км2. Государственный язык – армянский. 98% населения – армяне, 93% – христиане Армянской апостольской церкви. В 1639 г. Армения была разделена: западная часть отошла к Турции, восточная – к Ирану. По Гюлистанскому мирному договору (1813) и Тукманчайскому мирному договору (1826) Восточная Армения была присоединена к России. В 1922 г. Армения вошли в СССР, в составе Закавказской Федерации (вместе с Азербайджаном и Грузией), а с декабря 1936 г. – как союзная республика. В 1991 г. Верховный Совет республики принял Декларацию о независимости Армении. Член ООН, ОБСЕ, ЕБРР, МБРР, МАР, МВФ, МАГИ."},
    {"slovo":"АРМИЯ","img":"army.jpg","text":"(1) вооруженные силы государства. (2) Сухопутные войска на театре военных действий под единым командованием. (3) Оперативное объединение, состоящее из нескольких соединений и отдельных частей различных видов вооруженных сил, родов войск."},
    {"slovo":"АРЬЕРГАРД","img":"ariergard.jpg","text":"(1) орган походного охранения, предназначенный для охранения войск, совершающих отход или марш от фронта в тыл. (2) нечто находящееся в конце («в хвосте») того или иного процесса, действия, движения и т.п."},
    {"slovo":"АССОЦИАЦИЯ ГОСУДАРСТВ ЮГО-ВОСТОЧНОЙ АЗИИ (АСЕАН, ASEAN)","img":"acean.jpg","text":"региональная международная организация, основана в 1967 г. в составе Индонезии, Малайзии, Сингапура, Таиланда и Филиппин – первоначально для демонстрации солидарности в противостоянии коммунистической экспансии во Вьетнаме и повстанческим движениям внутри своих стран. В 1984 г. к ним добавился Бруней. Цели – экономическое, социальное, культурное и политическое сотрудничество. С сер. 80-х гг. предпринимаются шаги по созданию в регионе зоны мира и нейтралитета, а также безъядерной зоны. В 1990-е в организацию вступили Мьянма, Камбоджа, Лаос и Вьетнам. АСЕАН занимается проблемами экономического и социального развития региона."},
    {"slovo":"АТОМНОЕ (ЯДЕРНОЕ) ОРУЖИЕ","img":"atombomb.png","text":"оружие, основанное на реакции деления атомного ядра и ядерного синтеза и имеющее огромную разрушительную силу в сочетании с радиоактивным заражением всей зоны поражения. Впервые боевое применения атомного оружия состоялось при бомбардировке ВВС США японских городов Хиросимы и Нагасаки в августе 1945 г. После появления водородной бомбы все чаще стали использовать выражение ядерное оружие, которое стало синонимом оружия атомного."},
    {"slovo":"АЗИАТСКО-ТИХООКЕАНСКОЕ ЭКОНОМИЧЕСКОЕ СОТРУДНИЧЕСТВО (АТЭС)","img":"ates.jpg","text":"региональная международная организация, образованная в 1989 г. в Канберре по инициативе премьер-министров Австралии и Новой Зеландии. Её главные цели – обеспечение режима свободной открытой торговли и укрепление регионального сотрудничества стран азиатско-тихоокеанского региона."},
    {"slovo":"АУСТЕРЛИЦКОЕ СРАЖЕНИЕ","img":"austerwar.jgp","text":"битва, состоявшаяся около г. Аустерлиц 20 ноября 1805 г. и имевшая решающее значение в войне 1805 г. между русско-австрийскими и французскими войсками. Армия Наполеона разбила союзные войска, которыми командовал М.И. Кутузов, вынужденный действовать по одобренному Александром I неудачному плану австрийского генерала Ф. Вейротера. После этого сражения третья антифранцузская коалиция распалась."},
    {"slovo":"АФГАНИСТАН","img":"afganistan.png","text":"страна в юго-западной части Центральной Азии. Граничит с Туркменистаном, Узбекистаном, Таджикистаном, Китаем, Индией, Пакистаном и Ираном. Форма правления – исламская республика. Столица – Кабул. Население свыше 37 млн чел. (2019). Площадь 652,2 тыс. км2. Государственные языки – пушту и дари. Государственная религия – ислам суннитского толка. В 19 в. афганские территории  стали объектом колониальной экспансии Великобритании, затем Россия и Великобритания вели борьбу за влияние на страну. В 1919 г. была провозглашена независимость королевства Афганистан, которую первым признала Советская Россия, и лишь в 1926 г. – Великобритания. В 1973 г. монархия была заменена республикой в результате военного переворота двоюродного брата короля, генерала Дауда, видевшего соперников как в исламистах, так и в коммунистах. В 1978 г. произошел очередной государственный переворот, и к власти пришли коммунистические революционеры, началась жестокая межфракционная борьба между ними. В конце 1979 г. руководство СССР ввело в Афганистан 100-тысячный военный контингент, по официальной версии, для обеспечения политической стабильности и предотвращения прямого военного вмешательства США. Резко усилилось и разрослось сопротивление центральным властям со стороны исламских партизан, получавших большую поддержку со стороны как соседних стран – Пакистана и КНР, нефтяных монархий Залива, так и  США и Запада в целом. В 1989 г. по договоренности между СССР и США советские войска были выведены. В 1992 г. власть в стране захватили исламские партизаны – моджахеды, провозгласив создание Исламского Государства. Началась вооружённая борьба за власть между группировками моджахедов, приведшая страну на грань административно-политической дезинтеграции. В 1994 г. появилось исламское движение «Талибан», объявившее своей целью прекращение гражданской войны и создание исламского государства. Исламский экстремизм талибов вышел за пределы Афганистана с появлением в стране Осамы бен Ладена и активизацией его боевиков. После терактов 11 сентября 2001 г. в США американцы во главе сил международной антитеррористической коалиции (с участием стран НАТО) вошли в Афганистан и отстранили от власти талибов. С декабря 2001 г. в Афганистане начало функционировать временное правительство, а с 2002 г. – переходное правительство во главе с президентом Х. Карзаем, провозгласившее своей целью движение к миру и демократии. За прошедшие годы ни западная коалиция, ни афганские власти не добились каких-либо существенных успехов в построении новой афганской государственности, хотя Афганистан и является членом многих международных организаций – ООН, Движения неприсоединения, ФАО и ЮНИСЕФ, МБРР, МВФ, Организации Исламская конференция, Организации экономического сотрудничества."}

  ]
  },
  {"bukva":"Б","slova":
  [
    {"slovo":"БАЗА БЕРЕГОВАЯ","img":"","text":"– воинское формирование, предназначенное для тылового обеспечения военных кораблей. Имеет оборудованные стоянки для кораблей, мастерские, лаборатории наладки (регулировки) корабельной техники и оружия, склады, средства доставки на корабли грузов, жилые и учебные помещения. "},
    {"slovo":"БАЛАНС СИЛ","img":"","text":"термин, отражающий в международных отношениях (1) состояние равного распределения силы между соперничающими сторонами противоборства; (2) принцип взаимодействия сторон, в соответствии с которым сила должна быть относительно равномерно распределена между сторонами; (3) реально существующее соотношение сил между сторонами; (4) любое возможное распределение сил между сторонами; (5) тип международной политики, в соответствии с которым великие державы наращивают свою мощь за счет более слабых субъектов международных отношений; (6) характеристику политики того или иного субъекта, в соответствии с которым происходит опережающее наращивание своей силы по отношению к наращиванию ее конкурентом или конкурентами; (7) объективную тенденцию международной политики порождать движение в сторону относительно равного распределения сил между конкурирующими сторонами."},
    {"slovo":"БАЛЬЗАК, Оноре","img":"2016_05_20-04-01_0.jpg","text":"французский писатель (1799–1850), один из основоположников реализма в европейской литературе. Бальзаку принадлежит фраза: «Довольно с нас великих войн; мне кажется, что наступило время великого мира»."},
    {"slovo":"«БАРБАРОССА» (план)","img":"80cfe30a08ae47fab65c44a52160af73804b62ef.jpeg","text":"разработанный нацистской Германией в период с июля 1940 г. по начало 1941 г. план войны против СССР. Гитлер назвал нападение на СССР последним великим походом, в котором не следует останавливаться ни перед какими соображениями морального или этического порядка. План включал взаимные действия немецких, румынских, венгерских и других союзных войск, был рассчитан на 9-17 недель и заканчивался выходом на линию Ростов–Горький–Архангельск. Советское сопротивление обеспечило провал этого плана."},
    {"slovo":"БАРРИКАДА","img":"barickad.jpeg","text":"искусственное заграждение (главным образом из подручных материалов – брёвен, камней, деревьев и т.д.), воздвигаемое поперёк улиц, дорог, у мостов, в горных проходах для защиты от наступающего противника."},
    {"slovo":"БАСТИОН","img":"274px-Bastion_(PSF).jpg","text":"(1) пятиугольное укрепление, возводившееся в углах крепостной ограды для обстреливания местности впереди и вдоль крепостных стен или рвов перед ними. Впервые бастионы появились в Италии в конце 15 в., в России с 16 по 18 в. назывались раскатами. Обращенные друг к другу части двух соседних бастионов и соединяющий их участок ограды – куртина – образовывали бастионный фронт. (2) переносное значение – оплот чего-либо (напр., «бастион мира»)."},
    {"slovo":"БАХРЕЙН","img":"Flag_of_Bahrain.svg","text":"независимое государство в юго-западной Азии, находящееся в южной части Персидского залива между полуостровом Катар и Саудовской Аравией. Форма правления – дуалистическая монархия. Столица Манама. Население свыше 1,4 млн чел. (2019). Площадь 766 км2. Государственный язык – арабский. Государственная религия – ислам. С 1871 г. под протекторатом Великобритании. Независимость Бахрейна была провозглашена 14 августа 1971 г. В мае 1973 г. вступила в действие первая конституция. Шейх Хамад бен Иса Аль Халифа пришёл к власти 6 марта 1999 г., а в 2002 г. подписал закон о поправках к действовавшей конституции, согласно которым преобразован в конституционное королевство, а сам эмир провозглашался королём. Бахрейн является членом ООН, МВФВОЗ и Лиги арабских государств. "},
    {"slovo":"БАХЧИСАРАЙСКИЙ МИР","img":"bahchisarai.jpeg","text":"заключенный в Бахчисарае 13 января 1681 г. мирный договор России с Турцией и Крымским ханством сроком на 20 лет. Признал воссоединение с Россией левобережной Украины и Киева, русское подданство запорожских казаков."},
    {"slovo":"БЕЛГРАДСКАЯ КОНФЕРЕНЦИЯ (1961)","img":"_1.4561.x_f91aec23.jpg","text":"В конференции, положившей начало Движению неприсоединения, приняли участие 25 государств: Алжир, Афганистан, Бирма, Гана, Гвинея, Индия, Индонезия, Ирак, Йемен, Камбоджа, Кипр, Конго, Куба, Ливан, Мали, Марокко, Непал, Египет, Саудовская Аравия, Сомали, Судан, Тунис, Цейлон, Эфиопия, Югославия. На ней обсуждались вопросы окончательной ликвидации колониализма, всеобщего и полного разоружения, мирного сосуществования государств с различным общественно-политическим строем, роли и структуры ООН; конференция приняла Заявление об угрозе войны и призыв к миру и Декларацию глав государств и правительств неприсоединившихся государств, в которых были сформулированы принципы политики неприсоединения. "},
    {"slovo":"БЕЛОРУССИЯ","img":"Flag_of_Belarus.svg","text":"государство в Восточной Европе, на территориях исторической Белой Руси (Белоруссии). Официальное название страны на русском языке – Республика Беларусь (англ. Republic of Belarus). Граничит с Польшей, Литвой, Латвией, Украиной и Россией. Бывшая советская республика – Белорусская Советская Социалистическая Республика. В этом качестве в 1922 г. стала одной из 4 республик, подписавших Договор об образовании СССР, а в 1945 г. была одним из членов-основателей ООН. Форма правления – президентская республика. Столица Минск. Население свыше 9,4 млн чел. (2019). Площадь 207,5 тыс. км2. Государственные языки – белорусский и русский. Около 84% населения – белорусы, около 8% – русские. 70% – православные Белорусского экзархата Русской Православной Церкви, 15% – римо-католики. После трех разделов Польши – в 1772, 1793 и 1795 г. – белорусские земли оказались в составе Российской империи. После Октябрьской революции в России, 1918 г. была провозглашена Белорусская Народная Республика, в 1919 г. она была объявлена Советской республикой. С 1922 по 1991 г. Белорусская Советская Социалистическая Республика находилась в составе СССР. 25 августа 1991 г. Верховным Советом республики была принята Декларация о суверенитете. Беларусь является членом ООН, ЮНЕСКО, ЮНИДО, МОТ, ВОЗ, Совета Европы, СНГ, ОБСЕ."},
    {"slovo":"БЕЗОПАСНОСТЬ МЕЖДУНАРОДНАЯ (ГЛОБАЛЬНАЯ)","img":"","text":"состояние международных отношений, которое обеспечивает жизнедеятельность государств и их блоков, союзов, объединений в условиях гарантированной защищенности их жизненно важных интересов от различных опасностей. Обеспечивает военно¬-стратегическую устойчивость в мире, а также расширяет сотрудничество между различными государствами и нациями, в том числе при осуществлении крупных военно-оборонительных, организационных и технических программ для предупреждения и устранения возникающих угроз. Включает в себя также систему мер предотвращения непреднамеренных и преднамеренных экологических катастроф, а также крупномасштабных террористических актов."},
    {"slovo":"БЕЛОЕ ДВИЖЕНИЕ (1918–1922)","img":"bolshevik.jpeg","text":"общепринятое название антибольшевистского сопротивления в годы Гражданской войны в России. Подобно своим противникам – красным, было неоднородно политически (включало в себя революционеров-февралистов – от бывших кадетов и октябристов до эсэров и других социалистов) и по своему социальному составу (от бывших офицеров и казаков до интеллигенции и представителей рабочего класса и крестьянства). Гражданская война в России явилась итогом революционного кризиса, поразившего страну в начале 20 в. Цепь событий – первая русская революция, политические и экономические реформы, Мировая война, падение монархии, фактическое расчленение единой страны при слабости послереволюционной центральной власти – привела российское общество к глубокому социальному, национальному, политическому и идейно-нравственному расколу. Апогеем этого раскола стала ожесточенная борьба в масштабах всей страны между вооруженными силами большевистской диктатуры и разнородными антибольшевистскими  силами с лета 1918 г. по осень 1922 г., когда потерпела окончательное военное поражение Земская рать Приамурского края, которой командовал генерал М.К. Дитерихс."},
    {"slovo":"БЕЛЬГИЯ","img":"Flag_of_Belgium.svg","text":"Федеративное государство на северо-западе Европы. Граничит с Нидерландами, Германией, Люксембургом и Францией. На северо-западе омывается Северным морем. Форма правления – конституционная парламентская монархия. Столица Брюссель. Население свыше 11,4 млн чел. (2019). Площадь 30,6 тыс. км2. Государственные языки – фламандский, французский, немецкий. Большая часть населения – католики. До конца 18 в. называлась Австрийскими Нидерландами и управлялась из Вены, по решению Венского конгресса (июнь 1815 г.) она была объединена с Голландией в Королевство Нидерланды. В ходе революции 1830 г. Национальный конгресс провинций вновь объявил независимость Бельгии. В 1831 г. Бельгия стала монархией (на престол взошел король Леопольд I) и провозгласила вечный нейтралитет. Во время Первой и Второй мировых войн Бельгия, несмотря на нейтралитет, дважды оккупировалась германскими войсками. Но каждый раз после поражения Германии, которого добивались союзные державы антигерманской коалиции, стране удавалось сравнительно быстро восстанавливаться. Ещё в 1944 г. Бельгия выступила одним из инициаторов создания первого внутриевропейского межгосударственного объединения Бенилюкс, в которое вошли три страны (Бельгия, Нидерланды, Люксембург). Нынешняя Бельгия активно участвует в европейской и мировой политике: в Брюсселе находится штаб-квартира НАТО и заседает Европейская Комиссия, Европейский парламент проводит сессии попеременно в Брюсселе и Страсбурге (Франция). Бельгия является членом ООН и всех специализированных агентств этой организации, НАТО, ЕС, ОБСЕ и др."},
    {"slovo":"БЕРЛИНСКАЯ БЛОКАДА (1948–1949)","img":"WRZKWILwRQo.jpg","text":"международный кризис, разразившийся вследствие попытки СССР заставить союзников по Второй Мировой войне (США, Великобританию и Францию) отказаться от контроля над Западным Берлином. Экономическое объединение трех западных оккупационных зон в Германии (1948) стало одним из этапов превращения Западной Германии в суверенное государство. СССР, стремясь не допустить присоединения к Западной Германии Западного Берлина (бывшего оккупационной зоной США, Великобритании и Франции), блокировал все транспортные пути между Берлином и Западной Германией, надеясь заставить бывших союзников оставить Берлин и передать его в ведение советской администрации. Однако авиация США и Великобритании обеспечили снабжение города продовольствием и другими товарами с помощью «воздушного моста». В свою очередь, союзники объявили эмбарго на экспорт в Берлин товаров из Восточной Германии. Через 11 месяцев советское руководство, убедившись в бесплодности блокады Берлина, вынуждено было снять ее."},
    {"slovo":"БЕРЛИНСКАЯ СТЕНА","img":"berlinwall.jpeg","text":"сложное защитное сооружение, в основе которого была высокая железобетонная стена, воздвигнутая в сентябре 1961 г., чтобы предотвратить утечку квалифицированной рабочей силы из ГДР и других стран Советского блока в находящийся под контролем США, Великобритании и Франции западный сектор города, а тем самым – на Запад. Стена стала символом Холодной войны и жесткого раздела Европы на два лагеря. Её демонтаж в 1989 г. имел прямо противоположный смысл и завершился объединением Германии и окончанием холодной войны."},
    {"slovo":"БИКИНИ","img":"21ffb6886057d0510d74a184bc4b32d478da1d06.jpg","text":"атолл в составе Маршалловых островов в западной части Тихого океана. В общей сложности на атоллах Бикини и Эниветок США произвели в период с 1946 по 1958 г. 67 ядерных испытаний. В 1968 г. власти США заявили, что атолл безопасен, и островитяне могут вернуться на него. Часть их вернулась в течение 1970-х гг. Около 840 жителей атолла затем умерли от раковых и других заболеваний. Даже в конце 2010-х уровни гамма-излучения намного превышали безопасный уровень воздействия; годовая доза излучения превышает уровни радиации в окрестностях Чернобыльской АЭС и АЭС «Фукусима» в Японии."},
    {"slovo":"БИОЛОГИЧЕСКОЕ (БАКТЕРИОЛОГИЧЕСКОЕ) ОРУЖИЕ","img":"1200px-Biohazard_symbol.svg.png","text":"– оружие массового поражения, действие которого основано на использовании болезнетворных свойств микроорганизмов, способных размножаться и вызывать различные массовые заболевания людей, животных и растений. К биологическим средствам поражения относят патогенные (болезнетворные) микроорганизмы: бактерии, вирусы, грибы и токсичные продукты их жизнедеятельности, используемые с помощью живых зараженных переносчиков заболеваний (насекомых, грызунов и др.) или в виде суспензий и порошков в боеприпасах, приборах. Основная защита – проведение противоэпидемических и режимных (карантин, обсервация) мероприятий. Биологическое оружие запрещено Женевским протоколом 1925 г. конвенцией ООН 1972 г., которая вступила в силу в 1975 г. [>АРХИВ]"},
    {"slovo":"БИСМАРК, князь Отто","img":"bismark.jpeg","text":"государственный деятель, первый рейхсканцлер Германской империи в 1871–1890 гг. Осуществил объединение Германии вокруг Пруссии, вел борьбу («Культуркампф») против клерикально-партикуляристской оппозиции, противодействовал политическому влиянию социалистов, но сам проводил некоторые социальные реформы."},
    {"slovo":"БЛИЦКРИГ","img":"","text":"теория скоротечной войны с достижением победы в кратчайший срок. Созданная в Германии в начале 20 в., эта тактика немецкого военного командования потерпела крах в Первой и Второй мировых войнах."},
    {"slovo":"БЛОКАДА","img":"1496037913_0_447_2823_2048_600x0_80_0_0_981a4c4a8758b0b7115651adba60003c.jpg","text":"совокупность действий, предпринимаемых в целях оказания силового давления на тот или иной объект (государство, регион, город и др.), подразумевает полный запрет на поставку товаров, продовольствия, иных грузов, электроэнергии, передвижения транспортных средств, граждан и др."},
    {"slovo":"БОЕГОЛОВКА (БОЕВОЙ БЛОК)","img":"ris2-27.jpg","text":"– элемент головной части ракеты (бомбы), включающий боезаряд, предназначенный для поражения цели, и систему приведения его в действие."},
    {"slovo":"БОЙКОТ","img":"","text":"средство политической и экономической борьбы, состоящее в полном или частичном прекращении отношений с отдельным лицом, организацией или государством; выражается в установлении эмбарго на экспорт и импорт товаров, дискриминационных таможенных пошлин, тарифов."},
    {"slovo":"БОЛГАРИЯ","img":"Flag_of_Bulgaria.svg","text":"Современное официальное название страны – Республика Болгария (англ. RepublicofBulgaria). Страна на юго-востоке Европы, расположенная на Балканском полуострове. Граничит с Румынией, Турцией, Грецией, Сербией и Северной Македонией. На востоке омывается Черным морем. Форма правления – парламентская республика. Столица София. Население свыше 6,9 млн чел. (2019). Площадь 110,9 тыс. км2. Государственный язык – болгарский. 76% населения – православные христиане, 9,5% – мусульмане-сунниты. После русско-турецкой войны на части исторической болгарской территории (Северная Болгария и Софийская область) было создано независимое княжество Болгария, но только в 1908 г. вся Болгария освободилась от вассальной зависимости Турции. В ходе Первой Балканской войны 1912–1913 гг. коалиция Болгарии, Греции, Сербии и Черногории разбила Турцию, но разногласия среди победителей привели ко Второй Балканской войне между ними летом 1913 г. Болгария не смогла противостоять бывшим союзникам (к которым теперь присоединились Румыния с Турцией) и понесла ощутимые территориальные потери. После начала Первой Мировой войны Болгария сохраняла нейтралитет, но в сентябре 1915 г. выступила на стороне Германии и Австро-Венгрии против Сербии, быстро разгромив ее армию и англо-французский контингент, наступавший из Греции. По мере вступления в войну на стороне Антанты Румынии (в 1916 г.) и Греции (в 1917 г.), Болгария успешно выступила против союзных войск на этих и Салоникском фронтах. В связи с общим поражением Германии и Австро-Венгрии на других фронтах, Болгария оказалась на проигравшей стороне. В начале Второй Мировой войны Болгария сохраняла нейтралитет, но в 1941 г. присоединилась к Антикоминтерновскому пакту, объявив войну США и Великобритании, после чего подвергалась налетам их авиации. Вместе с Германией и Италией участвовала в боевых действиях против Греции и Югославии, стремясь к возвращению территорий, утерянных в ходе предыдущих конфликтов. Но ни один болгарский военнослужащий не воевал на Восточном фронте: Болгария никогда не объявляла войну СССР, сохраняя с ним дипломатические отношения, а первые антинемецкие партизаны появились в Болгарии уже в июле 1941 г. В августе 1944 г. Болгария объявила о своем нейтралитете и потребовала вывода немецких войск. Немцы не ушли, и 5 сентября 1944 г. СССР объявил Болгарии войну, а советские войска перешли болгарскую границу. Это способствовало активизации просоветских политических сил, боровшихся против фашизма и сплотившихся вокруг Отечественного фронта (ОФ). 8 сентября Болгария объявила войну Германии, и болгарские войска успели принять участие в боях со своими бывшими союзниками – в Югославии, Австрии и у озера Балатон. В 1946 г. был проведён референдум о форме правления, по итогам которого Болгария провозглашена Народной Республикой. На Парижской мирной конференции был подписан мирный договор с Болгарией, который подтвердил национальную независимость и территориальную целостность страны. Страна является членом ООН, член Совета Европы, МВФ и МБРР, ВТО."},
    {"slovo":"БОЛИВАР, Симон (1783–1830)","img":"","text":"наиболее влиятельный и известный из руководителей войны за независимость испанских колоний в Америке. Национальный герой не только Венесуэлы, но и других стран. Освободил от испанского господства нынешнюю Венесуэлу, Новую Гранаду (совр. Колумбия и Панама), Королевскую Аудиенсию Кито (современный Эквадор), в 1819–1830 гг. президент Великой Колумбии, созданной на территории этих стран. В 1824 г. освободил Перу и стал во главе образованной на территории Верхнего Перу Республики Боливия (1825), названной в его честь."},
    {"slovo":"«БОЛЬШАЯ СЕМЕРКА» (G-7)","img":"12216_1724494d701cbd9cad0136eaa42d8346_4502.jpg","text":"неформальное объединение, своего рода политический клуб семи ведущих экономически развитых стран, в которое входят США, Германия, Япония, Великобритания, Франция, Италия и Канада. Группа оформилась в 1976 г. С тех пор главы этих государств (в последние годы – с участием главы Европейской Комиссии) встречаются ежегодно для выработки общих стратегических политических и экономических решений, согласования подходов к актуальным международным проблемам. В течение ряда лет в этой группе состояла и Российская Федерация (при этом G-7 превратилась на несколько лет в «восьмерку»)."},
    {"slovo":"БОЛЬШЕВИЗМ","img":"","text":"революционное марксистское течение, возникшее в Российской Империи в начале 20 в. в России. На втором съезде Российской социал-демократической партии (РСДРП) в 1903 г. во время выборов руководящих органов сторонники Ленина составили большинство («большевики»), а его оппоненты – меньшинство («меньшевики»)."},
    {"slovo":"БОРОДИНСКОЕ СРАЖЕНИЕ","img":"569151321_0_233_3113_1996_600x0_80_0_0_5ee239569203b53e37565030b0ada21a.jpg","text":"главное сражение Отечественной войны 1812 г. между русской армией под командованием М.И. Кутузова и Великой армией под командованием Императора французов Наполеона. У русских было около 120 тыс. человек и 640 орудий, а у Наполеона – 135 тыс. человек и 587 орудий. Французам пришлось пробиваться к русской армии через Шевардинский редут 24 августа и при этом обозначить направление главного удара. 26 августа в 5 час. 30 мин. утра началось сражение на Бородинском поле и продолжалось до темноты. В нем французы потеряли 58 тыс. чел., в том числе 47 генералов, а русские – 44 тыс. человек и 23 генерала. Необходимость сохранить армию вынудила Кутузова оставить Москву без боя, но Бородинская битва, в конце концов, предопределила поражение наполеоновской армии."},
    {"slovo":"БОСНИЯ И ГЕРЦЕГОВИНА (БиГ)","img":"Flag_of_Bosnia_and_Herzegovina.svg","text":"Конфедерация на западе Балканского полуострова. Граничит с Хорватией, Сербией и Черногорией. Форма правления – парламентская республика, состоит из Федерации Боснии и Герцеговины, Республики Сербской и округа Брчко (де-факто – под международным управлением). Столица Сараево. Население свыше 3,7 млн чел. (2019). Площадь 51,1 тыс. км2. Государственные языки – босанский, сербский, хорватский (с лингвистической точки зрения это этнодиалекты одного языка, называемого сербскохорватским). Согласно переписи 2013 года, 50% граждан считают себя босняками, примерно 31% сербами и 15,5 % хорватами; по религиозной принадлежности: почти 51% – мусульмане, почти 31% – православные, 15% – католики. После русско-турецкой войны 1877–1878 гг., по решению Берлинского конгресса в 1878 г. Босния и Герцеговина находилась под оккупацией Австрии. В 1908 г. формальная аннексия ее Австрией вызвала острый кризис в международных отношениях, но европейской войны тогда удалось избежать. Убийство австрийского наследника Франца-Фердинанда 28 июня 1914 г. во время посещения им Сараева послужило поводом к Первой Мировой войне. С 1918 г. Босния и Герцеговина была в составе Королевства сербов, хорватов, словенцев (Королевство СХС), с 1929 г. ставшее Королевством Югославия. В 1941–1945 гг. оккупирована германскими войсками и включена в Независимое государство Хорватия. В 1945–1992 гг. входила в состав Социалистической Федеративной Республики Югославии (СФРЮ) на правах республики. В 1992 г. на основе результатов референдума была провозглашена независимость (сербская община, бойкотировавшая референдум, создала собственное образование – Республику Сербскую). Эти события вызвали эскалацию межэтнических противоречий, переросших в крупномасштабный военный конфликт, в гражданскую войну. Мусульмане-босняки (при военной поддержке боевиков-исламистов из разных стран и экономической – западных и исламских стран) противостояли католикам-хорватам (получавшим общую поддержку Хорватии, военную поддержку хорватских и европейских добровольцев и экономическую – западных стран) и православным сербам (которых всеми способами поддерживала Сербия и на стороне которых воевали русские добровольцы и православные граждане разных стран). Военные действия продолжались до осени 1995 г. и были остановлены благодаря активным усилиям международного сообщества – после августовско-сентябрьских бомбардировок сил Республики Сербской авиацией НАТО. Переговоры противоборствущих сторон прошли на американской военной базе Дейтон (штат Огайо) при участии США, России, Франции, Великобритании и Германии, после чего в Париже 14 декабря 1995 г. президентом Боснии и Герцеговины Алиёй Изетбеговичем, президентом Сербии Слободаном Милошевичем и президентом Хорватии Франьо Туджманом было подписано «Общее рамочное соглашение о мире в Боснии и Герцоговине», известное также как Дейтонское соглашение. БиГ является членом ООН, ОБСЕ, Совета Европы."},
    {"slovo":"БУХАРЕСТСКИЙ МИР (1812)","img":"401256.png","text":"был заключен в 1812 г. между Россией и Турцией по итогам русско-турецкой войны 1806–1812 гг. Он улучшил стратегическое положение России, которой перешла Бессарабия с крепостями Хотин, Вендоры, Аккерман, Килия и Измаил, граница устанавливалась по р. Прут. Россия оставила за собой значительные территории в Закавказье, получила право торгового судоходства по всему течению Дуная. Молдавия и Валахия были возвращены Турции, которая, в свою очередь, возвратила им все привилегии, предоставленные Ясским миром 1792 г. Сербия получала автономию в вопросах внутреннего самоуправления."},
    {"slovo":"БРАЗИЛИЯ","img":"Flag_of_Brazil.svg","text":"крупнейшее государство Южной Америки, занимающее почти половину континента. Граничит с Венесуэлой, Гайаной, Суринамом, Французской Гвианой, Уругваем, Аргентиной, Парагваем, Боливией, Перу, Колумбией. Омывается Атлантическим океаном. Форма правления – федеративная президентская республика. Столица Бразилиа. Пятая страна в мире, как по населению – свыше 216 млн чел. (2019), так и по площади – 8,5 млн км2. Государственный язык – португальский. Почти 65% населения – римо-католики, более 22% – протестанты различных толков. В 1808 г. в Бразилию, спасаясь от Наполеона, эмигрировал король Португалии Жоао (Хуан) VI. Бразилия стала королевством, в 1815 г. колониальный статус страны был отменен, она стала частью Объединенного Королевства, равной по правам Португалии. В 1821 г. король Жоао VI вернулся на родину, объявив своего наследника Педро вице-королем. В 1822 г. Педро провозгласил независимость Бразилии в качестве империи (с тех пор 7 сентября является национальным праздником страны). После чего он короновался под именем Императора Педро I (оставаясь при этом ещё и наследником португальского престола). Сменивший его в 1831 г. на бразильском престоле император Педру II в 1888 г. отменил рабство, и в 1889 г. он был свергнут военными, которые объявили страну Республикой Соединенных Штатов Бразилии. После революции 1930 г. президентом был избран популист Жетулиу Варгас, ставший выводить страну из Великой депрессии (по примеру «нового курса» Ф. Рузвельта) посредством государственного вмешательства в экономику, создания госмонополий и стимулирования индустриализации. В 1937 г. его противостояние с левыми закончилось установлением им (по примеру А. Салазара) корпоративистской диктатуры «Эстадо Ново» (португ. – Новое Государство). Во Второй Мировой войне он выступил на стороне антигитлеровской коалиции, 25-тысячный бразильский экспедиционный корпус участвовал в военных действиях в Европе в 1944–1945 гг. В 1945 г. Варгас был свергнут своими правыми соперниками. Ещё раз он был демократически избранным президентом в 1950–1954 гг. В 1964 г. против левого президента Жоао Гуларта произошёл военный переворот (при поддержке ЦРУ и правительства США), после чего военные режимы управляли страной вплоть до 1985 г., когда последний военный президент Ж. Фигейреду провёл выборы и передал власть оппозиции. В 1967 г. страна переименована в Федеративную Республику Бразилия. Член ООН и её специализированных организаций, Движения неприсоединения, МАБР, МБРР, МВФ, МЕРКОСУР, ОАГ."},
    {"slovo":"БРЕЖНЕВ, Леонид Ильич","img":"brejnev.jpg","text":"партийный и государственный деятель СССР (1906-1982). Родился на Украине в рабочей семье, образование высшее техническое. Член КПСС с 1931 г. С 1938 г. начал активное продвижение по партийной карьере. Участник Великой Отечественной войны (с 1943 г. – генерал-майор, в 1945 г. – начальник политуправления 4-го Украинского фронта).  На XIX съезде компартии в 1952 г., по рекомендации Сталина, был избран секретарем ЦК. В 1954 г., по предложению Н.С. Хрущева, был направлен в Казахстан, сначала на пост второго, а с 1955 г. – первого секретаря компартии республики. С 1957 г. член президиума и секретарь ЦК КПСС, с 1960 г. – председатель Президиума Верховного Совета СССР. В 1964 г. возглавил переворот против Хрущева, после чего возглавил ЦК КПСС и оставался во главе страны до самой смерти. Поздние годы его правления (с конца 1970-х) обычно характеризуются как «застой». С его именем связана как политика разрядки международной напряженности 1970-х гг. (включая подписание Хельсинского акта в 1975 г.), так и интервенция войск Варшавского договора в Чехословакию в 1968 г. и советских войск в Афганистан в 1979 г."},
    {"slovo":"БРЕСТСКИЙ МИР","img":"karta1_default_d_850.jpg","text":"договор, заключённый в г. Брест-Литовск 3 марта 1918 г. между Советской Россией, с одной стороны, и Германией, Австро-Венгрией, Болгарией и Турцией (Четверной союз) – с другой. После отказа стран Антанты принять предложение нового большевистского режима о заключении мира правительство Советской России 22 декабря 1917 г. начало сепаратные переговоры с державами Четверного союза. По условиям этого договора от России отторгались Польша, Литва, часть Белоруссии и Латвии; к Турции отходили Карс, Ардаган и Батум; Украина превращалась в зависимое от Германии государство; Советская Россия обязывалась выплатить Германии значительную контрибуцию[> АРХИВ]. После победы Ноябрьской революции в Германии Советское правительство 13 ноября 1918 г. аннулировало свою подпись под договором."},
    {"slovo":"БРИГАДА","img":"brigada.png","text":"формирование, наименьшее тактическое соединение в вооружённых силах многих государств мира. По боевому составу занимает промежуточное положение между полком и дивизией."},
    {"slovo":"БРИКС (BRICS)","img":"brics.png","text":"сокращенное название группы из 5 государств – Бразилии (Brazil), России (Russia), Индии (India), Китая (Chine), ЮАР (South Africa). Впервые сокращение БРИК (BRIC) было предложено аналитиком банка Goldman Sachs Джимом О’Нилом в 2001 г. в аналитической записке банка Building Better Global Economic BRICs («Кирпичи для строительства лучшей мировой экономики»). В связи с присоединением ЮАР к БРИК 18 февраля 2011 года, по заявлению индийского министра финансов с этого времени группа стала носить название BRICS. О создании организации было объявлено в июне 2006 года, в ходе Петербургского экономического форума (ПЭФ) с участием министров экономики Бразилии, России, Индии, Китая. Первый саммит группы прошёл в 2009 г. в Екатеринбурге. БРИКС не является в полном смысле слова международной организацией или союзом. Это особая площадка, в рамках которой происходят разнообразные консультативные встречи стран-участниц группы на различных уровнях, включая регулярные встречи на высшем уровне, на уровне глав МИД, министров финансов и т.д. В то же время по инициативе БРИКС уже создан и активно действует Новый банк развития и фонд резервных валют, проходит гармонизация различных форм международной кооперации стран-участниц, ведутся постоянные консультации по внешнеполитическим вопросам и глобальным проблемам финансово-экономического развития. По численности населения, занимаемой территории, объёму располагаемых природных ресурсов и ВВП страны БРИКС уже превзошли США, ЕС и государства «Большой семерки» вместе взятые."},
    {"slovo":"БРИТАНСКОЕ СОДРУЖЕСТВО НАЦИЙ (с 1947 г. – СОДРУЖЕСТВО)","img":"sodrujestvo.png","text":"объединение, в которое входят Великобритания и многие её бывшие доминионы и колонии. Некоторые страны признают главой государства королеву Великобритании (её представляет генерал-губернатор). Правовой статус Содружества определён Вестминстерским статутом 1931 г. (уточнён в 1947 г.). Существует Секретариат Содружества, проводятся ежегодные конференции стран Содружества. В Великобритании в составе правительства имеется Министр по делам Содружества."},
    {"slovo":"БРУНЕЙ","img":"Flag_of_Brunei.svg","text":"султанат в северной части острова Борнео в Восточной Азии, официальное название – Государство Бруней Даруссалам (англ. State of Brunei Darussalam). Северная граница омывается Южно-Китайским морем. Все остальные границы – с малазийским штатом Саравак, который делит страну на две части. Форма правления – абсолютная монархия. Столица  Бандар-Сери-Бегаван. Население – свыше 450 тыс. чел. (2019). Площадь 5,8 тыс. км2. Государственный язык – малайский, распространены также английский и китайский. 66% населения – малайцы, 8% – родственные им этнические группы, 11% – китайцы. В религиозном отношении 67% – мусульмане-сунниты, 13% – буддисты, 10% – христиане. С 1888 г. над Брунеем был установлен британский протекторат. В 1962 г. султанат согласился войти в состав формируемой Федерации Малайзия в составе Малайи, Сингапура и британских владений на Северном Калимантане. Однако в 1962 г. в Брунее, прилегающих районах Северного Борнео и в Сараваке вспыхнуло восстание против вхождения в Малайзию. Было провозглашено «новое революционное государство» Северного Калимантана. Восстание было подавлено британскими войсками. Бруней оставался под британским протекторатом до конца 1983 г. Независимым государством провозглашён 1 января 1984 г. Член ООН, АСЕАН, ОИК, АТЭС, ВТО, Содружества наций."},
    {"slovo":"БУНДЕСРАТ","img":"byrndesrat.png","text":"коллегия представителей правительств земель Германии, фактически являющаяся как бы верхней палатой германского парламента. Бундесратом называлась также верхняя палата германского парламента в 1871–1918 гг."},
    {"slovo":"БУНДЕСТАГ","img":"byrndestag.png","text":"парламент (фактически нижняя палата) Германии; формируется путём всеобщего голосования. Члены бундестага, в свою очередь, имеют право избирать федерального канцлера (премьер-министра). Бундестагом также назывался германский парламент в 1815–1866 гг."},
    {"slovo":"БУРБОНЫ","img":"byrbon.png","text":"королевская династия во Франции в 1589–1792 гг., 1814–15 гг., 1815–30 гг.; в Испании в 1700–1808 гг., 1814–1868 г., 1874–1893 гг. и с 1975 г.; в Королевстве Обеих Сицилий в 1735–1805 гг., 1814–1860 гг. Во Франции династия потеряла трон в 1792 г. ходе Великой Французской Революции, вернулась в 1814 г. после победы европейской коалиции над Империей и отречения Наполеона, после июльской революции в 1830 г. и отречения Карла Х трон перешёл к королю Луи-Филиппу, представителю Орлеанской династии, боковой ветви Бурбонов."},
    {"slovo":"БУРЖУАЗИЯ (франц. bourgeoisie)","img":"","text":"чрезвычайно многозначное понятие: исторически, в XI–XII вв., так называли жителей городов (от нем. burg – город, крепость), имеющих права гражданства и политические права в городе (ср. нем. Bürgertum), в отличие от намного превосходящего их по численности сельскому населению. На русский язык слово «буржуазия» в домарксистский период нередко переводили как «мещанство» (калька с фр. bourgeois «горожанин», с учётом праслав. мѣсто «город»). В наше время термин часто относится к людям с определённым культурным и финансовым капиталом, принадлежащим к среднему или верхнему среднему классу. Но внутренняя социальная структура буржуазии была изначально дифференцирована и по уровню доходов, и по отношению к средствам производства, и по политическим правам. В составе буржуазии средневековой Европы – и богатые мастера, и бедные подмастерья, и рабочие цехов; и ростовщики, и часто финансово зависимые от них купцы. Наконец, это и лица «свободных профессий», источник дохода которых – не эксплуатация наёмного труда, а доходы других горожан, оплачивающих лечение и обучение, платящих налоги на содержание всей управленческой надстройки города. По мере развития капитализма структура буржуазии усложняется. Весьма малочисленная её верхушка – крупные собственники, широко использующие наёмный труд. Дальнейшая урбанизация, расширение сферы услуг, развитие наук и искусств приводят к количественному росту другой части буржуазии – средней и мелкой, живущей на доходы от частной продажи результатов своего труда. У неё появляются свои, независимые от крупной буржуазии, политические интересы, направленные зачастую против самого капиталистического строя. В марксистской социологии буржуазия – это господствующий класс капиталистического общества, владеющий средствами производства и существующий за счёт эксплуатации наёмного труда. Согласно учению К. Маркса,  источником доходов буржуазии является прибавочная стоимость, создаваемая неоплаченным трудом и присваиваемая капиталистами."},
    {"slovo":"БУФЕРНЫЕ ГОСУДАРСТВА","img":"","text":"страны, расположенные между враждующими государствами и обеспечивающие таким образом отсутствие общих границ и контакта враждебных друг другу армий."}



  ]
  },
  {"bukva":"В","slova":
  [
    {"slovo":"ВАЛЕНСА, Лех","img":"valensa.jpeg","text":"польский политический деятель. Родился в 1943 г. в Польше, в 1980-е гг. – общественный активист, руководитель независимого профсоюза «Солидарность», активный участник борьбы за изменение политической системы. Лауреат Нобелевской премии мира 1983 г. за деятельность в поддержку прав рабочих. Был президентом Польши в 1990–1995 гг."},
    {"slovo":"ВАЛОВОЙ ВНУТРЕННИЙ ПРОДУКТ (ВВП)","img":"","text":"статистический показатель национального дохода, выражающий совокупную стоимость конечных товаров и услуг, произведённых на территории данной страны, в рыночных ценах. По своей натурально-вещественной форме ВВП есть совокупность предметов и услуг, используемых в течение данного года на потребление и накопление."},
    {"slovo":"ВАЛОВОЙ НАЦИОНАЛЬНЫЙ ПРОДУКТ (ВНП)","img":"","text":"статистический показатель, взаимосвязанный с ВВП и выражающий совокупную стоимость конечных товаров и услуг в рыночных ценах. Включает стоимость потребленных населением конкретной страны (стран) товаров и услуг, государственных закупок, капитальные вложения и сальдо платёжного баланса (в отличие от ВВП, включает и сумму чистых доходов из-за границы)."},
    {"slovo":"ВАРШАВСКИЙ ДОГОВОР","img":"Warsaw_Pact_Logo.png","text":"военно-политический блок во главе с СССР, начало которому положил договор о дружбе и взаимной помощи, подписанный 14 мая 1955 г. в Варшаве Болгарией, Венгрией, ГДР, Польшей, Румынией, СССР, Чехословакией и Албанией (последняя вышла из этого договора в 1968 г.), – в ответ на создание в 1949 г. США, Канадой и их западно-европейскими союзниками военно-политического блока НАТО. Государства Варшавского договора создали объединённое командование вооружёнными силами, руководившее вместе с Военным советом и штабом деятельностью Объединённых вооружённых сил. Высшим органом Организации Варшавского договора был Политический консультативный комитет. Организация Варшавского договора прекратила своё существование в 1991 г.[>АРХИВ]"},
    {"slovo":"ВАТЕРЛОО","img":"360px-Waterloo_Campaign_Map_rus.svg.png","text":"селение на территории современной Бельгии, где 18 июня 1815 г. произошла битва при Ватерлоо – решающее сражение между армией Наполеона I и англо-голландско-прусскими войсками. Тогда против восстановленной наполеоновской империи выступила 7-я антинаполеоновская коалиция европейских государств, в которую вошли не только державы, только что победившие Наполеона, но и другие государства-участники Венского конгресса 1814–1815 гг. В сражении при Ватерлоо французы потеряли 32 тыс. чел. и всю артиллерию, союзники – 23 тыс. чел. Наполеон бежал в Париж, где 22 июня вторично отрёкся от престола. Позже он был сослан на остров Святой Елены."},
    {"slovo":"ВАТИКАН","img":"flag_vatikan_enl.jpg","text":"государство-анклав (самое маленькое государство в мире), расположенное в западной части Рима, ассоциированное с Италией. Ватикан – официальное место пребывания Святого Престола главы римско-католической церкви Папы Римского. Официальное название – Государство Го́рода Ватикан (итал. Stato della Città del Vaticano). Форма правления – абсолютная монархия. Население около 1000 чел. (2017). Площадь – 0,44 км2. Практически все население – католики. Официальные языки – итальянский, латынь. Ватикан был образован как самостоятельное государство в 1929 г. в соответствии с Латеранскими соглашениями (конкордатом) между итальянским правительством и Папским Престолом и назван по одноименному дворцу Папы Римского, правившего до 1870 г. историческим Папским государством. (До этого в 1809 г. оно было ликвидировано Наполеоном Бонапартом, в 1815 г. восстановлено по решению Венского конгресса, а затем было в 1870 г. аннексировано Итальянским королевством; с этого времени и до 1929 г. Римский вопрос не находил своего решения.) Ватикан является постоянным наблюдателем в ООН, поддерживает дипломатические отношения со 174 странами, с ЕС и с Организацией освобождения Палестины и является членом 15 международных организаций, в том числе ВОЗ, ВТО, ЮНЕСКО, ОБСЕ и ФАО."},
    {"slovo":"ВАШИНГТОН","img":"Flag_of_Washington.svg","text":"столица США, относительно небольшой город с населением около 200 тыс. чел. (2019) в округе Колумбия, между штатами Мэриленд и Виргиния, основан в 1790 г. и назван в честь Дж. Вашингтона. Слово «Вашингтон» часто используется в качестве синонима властей Соединенных Штатов (напр., «по мнению Вашингтона»)."},
    {"slovo":"ВАШИНГТОН, Джордж","img":"vashdg.jpg","text":"американский государственный деятель (1732 – 1799), главнокомандующий Континентальной армии в Войне за независимость, первый президент США с 1789 г. В 1792 г. его переизбрали на второй срок. Занимался формированием центральных органов власти и системы управления, поощрял развитие экономики. Поддерживал дружественные отношения с Конгрессом. В 1794 г. подавил первое в истории США восстание против государственной власти. Во внешней политике избегал вмешательства в дела европейских государств."},
    {"slovo":"ВЕЛИКИЕ ДЕРЖАВЫ","img":"460px-The_Great_Powers.png","text":"геополитическая категория, обозначающая государства, которые играют роль одного из (или единственного) мировых лидеров в военных и гражданских сферах деятельности. К таковым в новейшей истории относились и относятся Великобритания, Германия, Китай, Россия и СССР, США, Франция, Япония."},
    {"slovo":"ВЕЛИКАЯ ДЕПРЕССИЯ","img":"","text":"наиболее продолжительный экономический кризис в истории индустриально развитых стран, который начался в США после краха котировок акций на Нью-Йоркской бирже 18–29 октября 1929 г. и сопровождался резким падением промышленного производства и цен на сельхозпродукцию, широкой волной финансовых банкротств и колоссальным ростом безработицы, начался при республиканской администрации президента Г. Гувера, обещавшего во время предвыборной компании «процветание» народу."},
    {"slovo":"ВЕЛИКАЯ ФРАНЦУЗСКАЯ РЕВОЛЮЦИЯ (1789–1799)","img":"French-Revolution.jpg","text":"революция, которая привела к смене общественного строя, а не просто к замене правителя или даже политического режима, и породила новые концепции развития общества. Европейские войны 1792–1815 гг., порождённые этой революцией, привели к распространению не только революционных идей, но и национализма. Эта доктрина и по сей день оказывает колоссальное косвенное влияние на международную политику. Великая Французская революция подвела также опытную базу под современные революционные теории, включая теорию Маркса, а также послужила примером для последующих революций. Началась 14 июля 1789 г. с захвата и разрушения парижской крепости Бастилия, которая в то время использовалась в качестве тюрьмы и была представлена революционерам в качестве символа деспотизма. (На самом деле эту тюрьму правительство и так намеревалось закрыть – за ненадобностью: на момент штурма там содержалось под охраной инвалидной команды 7 заключённых: 4 подделывателя векселей, один сексуальный маньяк и двое умалишённых, содержание которых оплачивали их собственные семьи. Ни комендант, ни гарнизон не пытались сопротивляться, и сами открыли ворота, но всё равно были растерзаны толпой.) В 1791 г. король Людовик XVI попытался бежать из Франции, но был схвачен. В 1792 г. монархия была упразднена, Франция провозглашена республикой, а в январе 1793 г. король был казнён (в возрасте 38 лет, вместе с королевой Марией-Антуанеттой 37 лет). Один из лидеров якобинцев Максимилиан Робеспьер стал руководителем Комитета общественного спасения, 5 сентября 1793 г. был установлен режим террора, в ходе которого за полгода были казнены десятки тысяч людей, якобы за преступления против революции. Вскоре последовала революция 9 термидора II года Республики (27 июля 1794 г.), в ходе которой Робеспьер, Сен-Жюст и другие революционные экстремисты были отстранены Конвентом от власти и казнены. 23 августа 1795 г. была принята новая конституция, после чего исполнительная власть перешла к Директории, начались попытки стабилизации послереволюционного государственного и экономического порядка. В итоге государственного переворота 18 брюмера VIII года (9 ноября 1799 г.) к власти пришёл Наполеон Бонапарт, ставший Первым консулом. 28 флореаля XII года (18 мая 1804 года) Сенат провозгласил Наполеона Императором французов, после чего это решение было подтверждено плебисцитом, и 2 декабря 1804 г. Наполеон короновал себя в соборе Богоматери Парижской."},
    {"slovo":"ВЕЛИКОБРИТАНИЯ","img":"Flag_of_the_United_Kingdom.svg","text":"Государство, расположенное на северо-запад от континентальной Европы, состоит из собственно Великобритании (остров, на котором находятся исторические области Англия, Шотландия и Уэльс) и области Северная Ирландия, занимающей часть острова Ирландия. Официальное название – Соединённое Королевство Великобритании и Северной Ирландии (англ. United Kingdom of Great Britain and Northern Ireland). Форма правления – парламентская монархия. Столица Лондон. Население свыше 66 млн чел. (2019). Площадь 242,4 млн км2. Официальный язык – английский, также используются и преподаются валлийский (Уэльс), шотландский (гаэльский) и ирландский языки. Согласно переписи 2001 г., почти 72% населения относилась к христианам и почти 3% к мусульманам, 15% декларировали отсутствие религиозности. По данным исследования 2011 г., только примерно 60% относило себя к христианам (в Северной Ирландии – более 80%), 4,4% – к мусульманам, а число нерелигиозных граждан достигло почти 26%. Большая часть населения Англии – англикане, в то время как в Шотландии 32% – пресвитериан, 16% – католиков, в Северной Ирландии – примерно по 40% протестантов (пресвитериан – 19%, англикан – 14%, методистов – 3%) и католиков; в Англии и Уэльсе католиков – 7,4%. Государственная религия – англиканство, главой Церкви Англии является британский монарх, а ее первоиерарх, Епископ Кентерберийский, является членом Палаты Лордов. В 1603 г., когда шотландский король Яков VI взошёл на английский престол под именем Якова I, Шотландия и Англия фактически объединились в одно государство. Однако в 1642–1649 гг. конфликт между королевским домом Стюартов и парламентом привёл к Революции, отрешению от власти и казни короля Карла I Стюарта и к кровавой гражданской войне, в результате которой была провозглашена республика во главе с Оливером Кромвелем. Монархия была в 1660 г. восстановлена, а после Славной революции 1688 г. и свержения короля Якова II Стюарта начало складываться специфическое политическое устройство государства – на основе симбиоза ограниченной в правах монархии и власти Парламента. В это же время развитие морской мощи привело к присоединению и заселению заморских колоний, в основном в Северной Америке. После подписания официального Договора об Унии Англии и Шотландии в 1707 г. появилось единое Королевство Великобритания, Лондон стал его столицей. В конце 18 в. Британская корона потеряла свои американские колонии, которые образовали новое независимое государство – Соединённые Штаты Америки. Но в 1800 г. парламенты Великобритании и Ирландии проголосовали за Акт об Унии, и в 1801 г. появилось Соединённое Королевство Великобритании и Ирландии. После победы европейских стран над Францией в ходе Революционных и Наполеоновских войн (1792–1815), Великобритания оказалась главной морской и экономической державой Европы и мира. Её экономическая и военная экспансия в Азии и Африке привела к созданию крупнейший в истории глобальной империи: в 1876 г. британский Парламент наделил королеву Викторию титулом Императрицы Индии. (От этого титула британских монархов Георг VI был вынужден отказаться в 1948 г. – в связи с получением независимости Индией и Пакистаном.) Но уже после Первой Мировой войны, под аккомпанемент антиколониальной риторики Президента США Вудро Вильсона и правителей Советской России, на фоне расчленения Австро-Венгерской и Османской империи (чему американская дипломатия в ходе Версальской мирной конференции активно содействовала) и переформатирования Российской империи в Союз Советских Социалистических Республик,  активизировалась деятельность сторонников независимости различных частей Британской империи.  В 1919 г. Ирландия провозгласила свою независимость, а Ирландская республиканская армия (ИРА) начала партизанскую войну против Великобритании. Эта война закончилась в 1921 г. созданием британского доминиона Свободное Ирландское государство, а в собственно Соединённом Королевстве осталась лишь Северная Ирландия. Тогда же началось движение за независимость в Британской Индии, и Лондон попытался сгладить напряжение созданием в 1926 г. Британского Содружества наций. В годы Второй Мировой войны американское давление на Лондон усилилось: уже в августе 1941 г. Ф. Рузвельт, в обмен на поддержку Великобритании против Гитлера, вынудил У. Черчилля подписать вместе с ним соответствующую декларацию. Согласно этой «Атлантической хартии», стороны обязывались производить любые территориальные изменения лишь «в согласии со свободно выраженным желанием заинтересованных народов» и стремиться к «восстановлению суверенных прав и самоуправления тех народов, которые были лишены этого насильственным путём». И вскоре после окончания войны начался процесс деколонизации бывших частей Британской империи. В то время как заморские колонии постепенно обрели независимость и нормализовали отношения с бывшей метрополией, внутренний конфликт в Северной Ирландией давал о себе знать вплоть до Белфастского соглашения 1998 г., положившего конец жёсткому противостоянию Лондона и сторонников ИРА. Трения с шотландскими сепаратистами удалось сгладить вступлением Великобритании в Европейское экономическое содружество (ЕЭС) в 1973 г. Но напряжение вновь усилилось после референдума 2016 г., в котором победу сторонников выхода из Евросоюза обеспечило голосование Англии, в то время как шотландцы проголосовали против. Великобритания является членом ООН и всех агентств этой организации, НАТО, ОБСЕ, ЕС, Большой Восьмёрки, Организации экономического сотрудничества и развития, Британского Содружества наций."},
    {"slovo":"ВЕНГРИЯ","img":"1200px-Civil_Ensign_of_Hungary.svg.png","text":"государство в Центральной Европе. Граничит со Словакией, Румынией, Сербией, Хорватией, Словенией и Австрией. Форма правления – парламентская республика. Столица Будапешт. Население 9,7 млн чел. (2019). Площадь 93 тыс. км2. Государственный язык – венгерский. Более 93% населения – венгры (мадьяры). По данным 2011 г., более 54% – христиане, в том числе католики – 39%, и 15% – протестанты (преимущественно кальвинисты Венгерской реформатской церкви). Венгерские племена появились в Европе в X в., уже в 1001 г. правитель Венгрии Стефан (Иштван) короновался в качестве короля и христианизировал страну. Созданное им самостоятельное Королевство Венгрия просуществовало вплоть до вторжения в начале 16 в. Османского султана Сулеймана I Великолепного. После военного поражения в 1526 г. часть территории захватила Турция, другой частью правили Габсбурги. Страна фактически распалась на два, затем три отдельных региона на весь период так называемых Оттоманских войн, длившийся до конца 17 в. После победы христианской коалиции (польско-австрийско-немецких войск) над османами в битве под Веной в 1683 г., Габсбурги начали вытеснять турок с венгерских территорий и в начале 18 в. установили контроль над страной. В начале 19 в., под влиянием идей Французской революции, активизировалось националистическое движение части венгерских элит за независимость от Вены, вылившееся в Венгерскую революцию1848–1849 гг. Революционеры потребовали не просто независимости собственно венгерских земель, но реставрации давно ушедшего Венгерского королевства, включая территории Хорватии и Трансильвании. Таким образом, венгерские революционеры восстановили против себя не только австрийских немцев. Поэтому хорватско-сербское ополчение под командованием генерала Й. Елачича сыграло, наряду с русским экспедиционным корпусом фельдмаршала И.Ф. Паскевича, решающую роль в военном поражении восстания. Политическим решением венгерского вопроса стал исторический Компромисс, на который Император Франц-Иосиф пошёл в 1867 г., короновавшись венгерской короной Святого Стефана. Таким образом, возникла двуединая монархия Австро-Венгрия, где существовало два парламента и правительства, а Император Австрии одновременно являлся королем Венгрии. В конце 1918 г., после поражения в Первой Мировой войне, империя была официально ликвидирована, а Венгрия была провозглашена республикой. В 1919 г. попытка установления Советской республики была подавлена монархистами бывшего австрийского адмирала Миклоша Хорти. В 1920 г. было восстановлено Венгерское королевство, но в отсутствие короля парламент для управления страной назначил М. Хорти регентом. В том же году, по условиям Трианонского мирного договора, навязанного победителями, независимая Венгрия лишилась 71% территории и 66% населения, которым она обладала, будучи в составе Австро-Венгрии. Желание реванша, восстановления утерянного, предопределило, в конечном счёте, внешнюю политику Венгрии в межвоенное время и в годы Второй Мировой войны. В 1945 г. Венгрия вновь стала республикой. К 1948 г. в Венгрии утвердилась власть компартии, в августе 1949 г. создана Венгерская Народная Республика (ВНР). В 1989 г. ВНР была переименована в Венгерскую Республику, коммунисты отстранены от власти, а в марте-апреле 1990 г. прошли первые свободные многопартийные выборы. Член ООН, ВТО, МВФ и МБРР, Совета Европы, ОЭСР, НАТО, ЕС."},
    {"slovo":"ВЕНЕСУЭЛА","img":"Flag_of_Venezuela_(state).svg","text":"Государство в Южной Америке. Граничит с Гайаной, Бразилией, Колумбией. На севере омывается Карибским морем и Атлантическим океаном. Венесуэле принадлежат также 72 прибрежных острова. Форма правления – президентская республика. Столица Каракас. Население свыше 33 млн чел. (2019). Площадь 916,4 тыс. км2. Государственный язык – испанский. 80% населения – христиане. Из них католиков – 71%, протестантов – 17%. Этнически-расовый состав населения разнообразен: метисы – 67%, европейцы – 21%, африканцы – 10%, индейцы – 2%. Официальное название – Боливарианская Республика Венесуэла (исп. República Bolivariana de Venezuela,). До начала 18 в. территория Венесуэлы находилась под управлением испанской колониальной администрации Санто-Доминго, в 1718 г. вошла в вице-королевство Новая Гранада, с 1777 г. выделилась в генерал-капитанство. В 1810 г. началась Война за независимость испанских колоний. Её идейными вдохновителями и вождями были деятели континентального масштаба Франсиско де Миранда (1750–1816) и Симон Боливар (1783–1830). В 1821 г. Венесуэла в результате освободительной войны получила независимость, будучи в составе Великой Колумбии, а в 1829 г. провозгласила свою полную независимость. С того времени и практически до середины 20 в. Венесуэлой правили различные диктаторы, приходившие к власти в результате военных переворотов. 11 апреля 1953 г. была принята новая конституция страны, согласно которой Венесуэла, с 1864 г. известная как Соединённые Штаты Венесуэлы, стала называться Республика Венесуэла. После ликвидации последней военной диктатуры в стране установилась многопартийная система. В 1992 г. подполковник Уго Чавес, харизматический лидер социалистического толка, предпринял две неудачные попытки военного переворота и был отправлен в заключение. В 1994 г. он был помилован, перешёл к легальной политической деятельности и в 1998 г. был избран президентом страны. В 2002 г. произошла попытка переворота, но популярный Чавес сохранил власть. После этого неоднократно переизбирался, а после его смерти президентом был избран Н. Мадуро. Недовольство оппозиции итогами выборов, обвинения в фальсификации, тяжёлые экономические проблемы привели к новым вспышкам гражданского противостояния и поддержанным из-за рубежа попыткам государственных переворотов. В итоге бурных событий последних лет и фактической блокады Венесуэлы со стороны США и их союзников уровень жизни в стране резко снизился. Венесуэла является членом ООН, МВФ, ВОЗ, ФАО, Организации американских государств, ОПЕК."},
    {"slovo":"ВЕНСКИЙ КОНГРЕСС","img":"venskij-kongress-1.jpg","text":"конгресс европейских христианских государств, проходивший в период с сентября 1814 г. по июнь 1815 г. в Вене, который завершил войны европейских держав с Наполеоном I. На Конгрессе были заключены договоры, направленные на послевоенное восстановление европейского порядка и закрепление послевоенных границ, была подтверждена политическая раздробленность Германии и Италии; Варшавское герцогство разделено между Россией, Пруссией и Австрией. Франция лишена своих завоеваний. В сентябре 1815 г. постановления Венского конгресса дополнены актом о создании Священного союза – первой в истории международной организации, призванной стабилизировать исторически сложившуюся европейскую систему государств."},
    {"slovo":"ВЕРМАХТ (нем. Wehrmacht – силы обороны)","img":"kisspng-germany-second-world-war-iron-cross-balkenkreuz-we-file-eia-balkenkreuz-png-club-penguin-fanon-wiki-5b69f601736668.4357356815336709134727.jpg","text":"название вооружённых сил  Германии в 1935–45 гг. Базой для их создания и развёртывания явился рейхсвер (нем. Reichswehr – оборона государства), профессиональная армия Германской (Веймарской) Республики, переименованная после введения 16 марта 1935 г. всеобщей воинской повинности. Согласно «Закону о строительстве сил обороны», общая численность сухопутной армии была увеличена со 100 тыс. до 500 тыс. человек. Возглавляло вермахт Верховное главнокомандование Вооружёнными силами Германии, в подчинении которого состояли сухопутные войска, ВВС, ВМС, а с 1940 г. и войска СС. Верховным главнокомандующим вермахта являлся рейхсканцлер А. Гитлер. Накануне Второй Мировой войны вермахт насчитывал около 3 млн человек; его максимальная численность (декабрь 1943) составила около 11 млн чел."},
    {"slovo":"ВЕРСАЛЬСКИЙ МИРНЫЙ ДОГОВОР","img":"medium.jpeg","text":"договор, завершивший Первую Мировую войну. Подписан в Версале (Франция) 28 июня 1919 г. державами-победительницами – США, Великобританией, Францией, Италией, Японией, Бельгией и др., с одной стороны, и побеждённой Германией – с другой. Условия договора были выработаны на Парижской мирной конференции 1919 –1920 гг. (неразрывной частью мирного договора был статут Лиги наций). Договор,  в частности, предусматривал возвращение Франции провинций Эльзаса и Лотарингии, предоставление статуса «вольного города» Данцигу, передачу области Саар под управление Лиги Наций, формирование Рейнской демилитаризованной зоны, ликвидацию германских колоний и проведение референдумов о самоопределении в спорных регионах, включая Верхнюю Силезию; обязывал Германию выплачивать репарации странам-победительницам (в совершенно неподъёмных объёмах) и возлагал на Германию всю ответственность за развязывание войны. В дальнейшем это положение породило многочисленные споры и конфликты – оно также активно использовалось национал-социалистической пропагандой как доказательство несправедливости «Версальского диктата». [>АРХИВ]"},
    {"slovo":"ВЕСТФАЛЬСКИЙ МИР","img":"verstfalmir.jpg","text":"два мирных договора, подготовленные в Мюнстере и Оснабрюке (Вестфалия), которые завершили Тридцатилетнюю войну в 1618–1648 гг. Швеция получила под свой контроль устья почти всех судоходных рек Северной Германии, Франция – часть Эльзаса, за германскими князьями были фактически признаны права суверенных государей и усилилась политическая раздробленность Германии."},
    {"slovo":"ВЕРХОВНАЯ РАДА","img":"a116411194654bf166acebc7b79db56a.jpg","text":"высший законодательный и представительный орган современной Украины."},
    {"slovo":"ВЕТО (лат. veto – запрещаю)","img":"","text":"в политической практике право вето означает возможность запрещения одним политическим органом или лицом выполнять решение или постановление другого органа или лица (напр., право вето в СБ ООН)."},
    {"slovo":"ВЕЧЕ (от общеславянского «вѣтъ», т.е. совет)","img":"veto.jpeg","text":"народное собрание на Руси в 10–14 вв. Решало вопросы войны и мира, призывало и изгоняло князей, принимало законы, заключало договоры с другими землями и т.д. В Новгороде, Пскове и Вятской земле сохранялось до конца 15 – начала 16 в."},
    {"slovo":"ВИЗАНТИЯ (Византийская империя)","img":"1200px-Byzantine_imperial_flag,_14th_century.svg.png","text":"принятое сегодня название государства (Восточной Римской империи), существовавшего в 4–15 вв. и называвшегося Империей Ромеев. Было образовано при распаде Римской империи в её восточной части (Балканский полуостров, Малая Азия, юго-восточное  Средиземноморье). Столица Византий (Константинополь). Граждане его назывались ромеями (римлянами). Население – греки, сирийцы, копты, армяне, грузины, евреи и другие. Господствующий язык – греческий. В 4 – нач. 7 вв. в Византии стал складываться феодализм (при сохранении до 7 в. рабовладения). Наибольшего территориального расширения Византия достигла в 6 в. при Императоре Юстиниане I. Завоевания арабов, славян, лангобардов в 7 – сер. 9 вв. свели её территорию к части Балканского полуострова и Малой Азии. Захват в 1204 г. участниками IV крестового похода г. Константинополя привёл к падению Византийской империи, основанию крестоносцами Латинской империи, а на не завоёванной крестоносцами территории – образованию Никейской, Трапезундской империй, Эпирского государства. Византийская империя была восстановлена Михаилом VIII в 1261 г. Взятие в 1453 г. Константинополя турецкими войсками положило конец существованию Восточной Римской империи."},
    {"slovo":"ВИНДЗОР","img":"vindozor.png","text":"небольшой город  в графстве Беркшир, на правом берегу реки Темзы под Лондоном, где располагается Виндзорский замок (летняя резиденция британских монархов), имя которого носит в настоящее время британская правящая династия, до Первой Мировой войны называвшаяся Ганноверской."},
    {"slovo":"ВМЕШАТЕЛЬСТВО ВО ВНУТРЕННИЕ (СУВЕРЕННЫЕ) ДЕЛА","img":"","text":"действия извне государства, направленные на изменения основ его внутренней и внешней политики, государственного строя, структуры и состава органов власти и управления. Устав ООН запрещает любое вмешательство в суверенные дела государств-членов ООН, за исключением случаев принятия специальных резолюций Совета Безопасности ООН, либо действий, основанных на двух- и многосторонних договорах, принятых с участием самого государства и (или) официальных просьбах его законного руководства."},
    {"slovo":"ВНЕШНЯЯ ПОЛИТИКА","img":"","text":"действия государства в системе международных отношений. Внешнеполитическая деятельность обычно направлена на защиту национальных интересов самого государства на международной арене различными средствами и методами. Внешнеполитический курс определяется ситуацией в мировой экономике, военно-стратегической ситуацией, особенностями взаимодействия с отдельными государствами, влиянием природной среды, а также состоянием природных и сырьевых ресурсов. Внешняя политика реализуется разнообразными средствами: политическими и экономическими, а также информационно-пропагандистскими и военными."},
    {"slovo":"ВОЕННО-МОРСКОЙ ФЛОТ (ВМФ)","img":"","text":"вид вооружённых сил, способный решать стратегические и оперативные задачи на океанских и морских театрах военных действий. ВМФ состоит из надводных кораблей, подводных лодок, авиации военно-морского флота, береговых ракетно-артиллерийских войск и морской пехоты. В состав ВМФ входят также корабли и суда вспомогательного флота, части специального назначения, части и учреждения тыла."},
    {"slovo":"ВОЕННЫЙ СОЮЗ","img":"","text":"военно-политический союз или соглашение государств с целью совместных действий для решения общих политических, экономических и военных задач."},
    {"slovo":"ВОСТОЧНАЯ ГЕРМАНИЯ","img":"","text":"наименование той части Германии, которая после окончания Второй Мировой войны в 1945 г. оказалась в составе советской оккупационной зоны, на территории которой была провозглашена Германская демократическая республика."},
    {"slovo":"ВОДОРОДНАЯ БОМБА","img":"vodorodbomb.jpeg","text":"вид термоядерного оружия большой разрушительной силы, основанного на использовании ядерной энергии, мгновенно выделяющейся при термоядерных реакциях. По мощности взрыва и силе поражающих факторов (ударная волна, световое излучение, проникающая радиация, радиоактивное заражение местности и воздуха) значительно превосходит атомную бомбу. Первый термоядерный заряд (мощностью 3 Мт) взорван 1 ноября 1952 г. в США. Термоядерная бомба впервые испытана в СССР 12 августа 1953 г."},
    {"slovo":"ВОЕННАЯ ОПАСНОСТЬ","img":"","text":"активизация внутренних и внешних сил, средств и факторов потенциального противника вплоть до мобилизации всех сил и открытой демонстрации своей военной мощи для устрашения другого государства (коалиции государств). Уровень реальной военной опасности для данного государства (коалиции государств), требующей ответной (превентивной) мобилизации его сил для отражения возможной (ожидаемой) агрессии, оценивается с учётом прогноза динамики развёртывания сил и средств потенциального противника."},
    {"slovo":"ВОЕННО-ВОЗДУШНЫЕ СИЛЫ (ВВС)","img":"","text":"вид вооружённых сил, включающий в себя соединения и части истребителей, бомбардировщиков, штурмовиков, разведывательных и военно-транспортных самолётов и вертолётов и др."},
    {"slovo":"ВОЕННО-КОСМИЧЕСКИЕ СИЛЫ (ВКС)","img":"","text":"вид вооружённых сил, предназначенный для действий в воздушно-космической сфере; поражения объектов и войск противника с применением как обычных, так и ядерных средств поражения."},
    {"slovo":"ВОЕННО-СТРАТЕГИЧЕСКИЙ ПАРИТЕТ","img":"","text":"состояние примерного равенства сторон в количестве и качестве ракетно-ядерного оружия и вооружений сторон, их способности производить новые виды стратегических наступательных и оборонительных вооружений, обеспечивающее эквивалентные боевые возможности по нанесению в ответном (ответно-встречном) ударе гарантированного неприемлемого ущерба противнику. Важнейшим критерием является невозможность безнаказанного применения одной из сторон ракетно-ядерного оружия в качестве внешнеполитического инструмента для достижения победы над другой стороной."},
    {"slovo":"ВОЕННОЕ ПОЛОЖЕНИЕ","img":"","text":"особый правовой режим деятельности государственных и муниципальных органов, характеризующийся введением в действие чрезвычайных мер в интересах обороны государства или для обеспечения общественного порядка и государственной безопасности. Вводится при особых обстоятельствах (открытие военных действий, массовые беспорядки). Может быть объявлено как в отдельных местностях, так и по всей стране. При военном положении военным властям предоставляется право отдавать распоряжения местным органам власти, государственным и общественным учреждениям и организациям. Вводится комплекс ограничений прав граждан."},
    {"slovo":"ВОЕННОЕ СТОЛКНОВЕНИЕ","img":"","text":"прямое противоборство государств с применением военной силы. Может происходить в форме военных провокаций, конфликтов малой, средней и высокой интенсивности. Может иметь межгосударственный, локальный и региональный характер. Высшим уровнем и наиболее острой формой военного столкновения является мировая война."},
    {"slovo":"ВОЕННО-ПОЛИТИЧЕСКИЙ БЛОК","img":"","text":"объединение, союз государств для достижения определённых политических, экономических и военных целей. Примерами политических блоков являются межгосударственный союз Франции, Великобритании и России (Антанта), противостоявший в Первой Мировой войне коалиции государств во главе с Германией, военно-политический блок НАТО и созданный в ответ на его появление блок стран Варшавского договора и т.д."},
    {"slovo":"ВОЙНА","img":"2mv.jpg","text":"организованная вооружённая борьба между государствами, социальными, этническими, религиозными или иными группами. Войны различаются по целям (завоевательные, освободительные), по масштабам (локальные, мировые), по политическому характеру (гражданские, межгосударственные), по характеру военной техники (ядерные, не ядерные), по способу ведения (партизанские, фронтовые, тотальные) и т.д."},
    {"slovo":"ВОЙНА ЗА НЕЗАВИСИМОСТЬ В СЕВЕРНОЙ АМЕРИКЕ (1775–83 гг.)","img":"78369f717b41e5bc0fc10d83e46cb58f.jpg","text":"война 13 английских колоний, заявивших об отделении от метрополии, в ходе которой создано независимое государство – США. Началась боями у Конкорда и Лексингтона (апрель 1775). В 1776 г. принята Декларация независимости США. Американская армия  (с июня 1775 г. главнокомандующий Дж. Вашингтон) одержала решительные победы у Саратоги (октябрь 1777 г.) и Йорктауна (октябрь 1781 г.). В 1783 г. Великобритания признала независимость США."},
    {"slovo":"ВОЙНА ЗА НЕЗАВИСИМОСТЬ ИСПАНСКИХ КОЛОНИЙ В АМЕРИКЕ","img":"","text":"война в 1810–1826 гг., начавшаяся восстаниями против испанского колониального правления в основных административных центрах американских колоний Испании – Каракасе, Буэнос-Айресе, Боготе и др. После первых побед противников испанской короны, к концу 1815 г. испанцам удалось почти повсеместно восстановить своё господство. В 1816 г. начался второй этап войны. Войска под руководством С. Боливара освободили от испанского контроля в 1819 г. Новую Гранаду, в 1821 г. Венесуэлу, в 1822 г. Кито, под руководством Х. Сан-Мартина – в 1816 г. Ла-Плату, в 1818 г. Чили, в 1821 г. Нижнее Перу. В 1821 г. ликвидировано испанское господство в Мексике, в 1824–26 гг. под руководством А. Сукре разбиты последние испанские гарнизоны в Верхнем Перу. В результате войны все испанские колонии в Америке, кроме Кубы и Пуэрто-Рико, получили независимость."},
    {"slovo":"«ВОЙНА И МИР»","img":"365442.jpg","text":"всемирно известный роман-эпопея русского писателя Льва Толстого, описывающий русское общество в эпоху войн против Наполеона в 1805–1812 гг. Автор на его страницах размышляет о смысле войны и мира, их значения как для отдельного человека, так и народа, государства в целом и всей человеческой цивилизации.  Впервые опубликован 1869 г."},
    {"slovo":"ВООРУЖЁННЫЙ КОНФЛИКТ","img":"","text":"инцидент с применением вооружённых сил, вооружённая акция и др. вооружённые столкновения ограниченного масштаба, которые могут являться следствием попытки разрешить национальные, этнические, религиозные и иные противоречия с помощью средств вооружённой борьбы. При вооружённом конфликте государство не переходит в особое состояние, определяемое как война, и не вводит режим военного положения в стране или на части её территории, а вооружённая борьба не выходит за пределы операционного направления."},
    {"slovo":"ВООРУЖЁННЫЕ СИЛЫ","img":"","text":"часть структуры государства, связанная с выполнением его внешних функций (оборона страны). Один из важнейших элементов военной организации государства. Современные вооружённые силы состоят из различных видов вооружённых сил (сухопутные войска, ВВС, ВМФ и др.), высших органов военного управления, органов тыла. Вооружённые силы комплектуются на основе всеобщей воинской обязанности или на контрактной основе."},
    {"slovo":"ВОССТАНИЕ","img":"","text":"открытое вооружённое выступление отдельных социальных групп или населения государства в целом (массовое восстание) против политической власти, существующего политического режима."},
    {"slovo":"ВСЕМИРНАЯ ОРГАНИЗАЦИЯ ЗДРАВООХРАНЕНИЯ (ВОЗ)","img":"voz.jpg","text":"основанное ООН в 1948 г. специализированное учреждение, предназначенное для решения глобальных проблем здравоохранения. Штаб-квартира ВОЗ расположена в Женеве."},
    {"slovo":"ВСЕМИРНЫЙ БАНК (англ. The World Bank)","img":"000021_1571413367_366274_big.jpg","text":"основанная в 1944 г. международная финансовая организация (также переводится как Мировой банк), официальной целью является организация финансовой и технической помощи развивающимся странам. Штаб-квартира находится в Вашингтоне. Членами Банка в 21 в. является свыше 180 государств."},
    {"slovo":"ВСЕОБЩАЯ ВОИНСКАЯ ПОВИННОСТЬ","img":"1579516-doc1-7d917f1f-fde6-4d4c-acf3-fb7197450976.jpg","text":"обязанность мужчин (в некоторых государствах и женщин) нести военную службу. Также это подразумевает обязанность воевать (в случае военных действий) в рядах вооружённых сил. Из воинской обязанности необходимо вытекает военная служба граждан во время войны. Но во многих государствах существует воинская повинность, предполагающая несение службы как в военное, так и в мирное время."},
    {"slovo":"ВСЕОБЩЕЕ ИЗБИРАТЕЛЬНОЕ ПРАВО","img":"","text":"принцип избирательной системы (как правило, закреплённый в конституции), предоставление активного избирательного права всем совершеннолетним гражданам страны, исключая недееспособных и лиц, находящихся в местах лишения свободы, без каких-либо ограничений избирательными цензами; предоставление пассивного избирательного права всем гражданам, удовлетворяющим дополнительным, устанавливаемым конституцией или законами избирательным цензам. Избирательное право является всеобщим, если оно не ограничено имущественным цензом, социальными различиями, по расовому, национальному или религиозному признакам.    "},
    {"slovo":"ВСЕМИРНАЯ ТОРГОВАЯ ОРГАНИЗАЦИЯ (ВТО)","img":"WTO.jpg","text":"международная организация (англ. World Trade Organization или WTO), основана в 1995 г. со штаб-квартирой в Женеве с целью либерализации международной торговли и регулирования торгово-политических отношений государств-членов. ВТО образована на основе Генерального соглашения по тарифам и торговле (ГАТТ), заключённого в 1947 г. с целью восстановления экономики после Второй мировой войны и на протяжении почти 50 лет фактически выполнявшего функции регулятора в этой сфере, но не являвшегося международной организацией в прямом смысле. Попытки преобразовать соглашение в жёсткую международную организацию со своей властной бюрократией вызывали сопротивление сторонников сохранения государствами полного экономического суверенитета. Этому преобразованию, например, упорно сопротивлялся Президент США Ричард Никсон, и только после появления в Белом доме Джеральда Форда и принятия в 1974 г. нового «Закона о торговле» была создана основа для постепенного включения США в глобальную торговую структуру. Только в 1987 г. начались предметные переговоры, позволившие создать данную организацию. И, в отличие от западноевропейских стран, США при вступлении в ВТО в 1995 г. выторговали себе право процедурного преследования своих национальных интересов в рамках организации. В 2014 г. правила и процедуры ВТО были разом нарушены США и Евросоюзом, с началом их «санкционной войны» против РФ, и на повестку дня встал вопрос о судьбе организации."},
    {"slovo":"ВТОРАЯ МИРОВАЯ ВОЙНА","img":"VW2A.jpeg","text":"крупнейшая в истории человечества война, начавшаяся  в 1939 г. с нападения Германии на Польшу. В войну было втянуто 61 государство с населением 1,7 млрд чел. Военные действия велись на территории 40 государств, а также на морских и океанических театрах. Общие потери в результате этой войны составили приблизительно 70 млн чел. (включая мирное население), а экономический ущерб оценивается в 2,6 трлн долл. (общая сумма затрат на данную войну – порядка 4 трлн долл.). Эта война в Европе закончилась безоговорочной капитуляцией Германии в мае 1945 г., а в Азиатско-Тихоокеанском регионе – безоговорочной капитуляцией Японии в сентябре 1945 г. Основные потери в этой войне понесли СССР, Китай, Германия, Япония, Франция. Основной вклад в победу над немецким нацизмом и японским милитаризмом сыграли страны антигитлеровской коалиции – СССР, Великобритания, США и отчасти Франция."},
    {"slovo":"ВЬЕТНАМ","img":"ab581e192b6eaacd1230b309edd84aff.png","text":"государство в Юго-Восточной Азии. Граничит с Китаем, Камбоджей и Лаосом. На востоке и юге омывается Южно-Китайским морем. Форма правления – социалистическая республика. Столица Ханой. Население свыше 98 млн чел. (2019). Площадь 331,2 тыс. км2. Государственный язык – вьетнамский. По данным 2014 года, 73,2% населения – последователи традиционного культа предков и атеисты, буддисты – 12,2%, христиане (преимущественно католики) – 8,3%. В середине 19 в., во время правления династии Нгуен, в 1858 г. Франция начала проникновение во Вьетнам, и к 1884 г. большая часть страны стала протекторатом Франции. Во время Второй Мировой войны Вьетнам был оккупирован Японией, обезоружившей французские гарнизоны, и обеспечившей восстановление Вьетнамской империи во главе с наследником династии Нгуенов – императором Бао Даем. После вывода японских частей в 1945 г. вьетнамские коммунисты по руководством Хо Ши Мина воспользовались вакуумом власти и объявили о независимости страны и создании Демократической республики Вьетнам (ДРВ). В 1946 г. была принята конституция, и начались попытки договориться с французами о признании суверенитета ДРВ в обмен на нахождение в составе Французского Союза, сохранение особых отношений с Францией. Париж проявил жесткость, понадеявшись на своё военное превосходство, следствием чего стало начало военных действий. Эта Первая Индокитайская война продолжалась до 1954 г., когда французская армия потерпела сокрушительное поражение под Дьенбьенфу. Согласно Женевскому соглашению, Вьетнам был разделён на два государства. Север уже находился под суверенитетом ДРВ, а на юге 26 октября 1955 г. была провозглашена Республика Вьетнам.  В 1959 г. ДРВ приняла официальное решение начать борьбу за воссоединение страны, был создан Национальный фронт освобождения Южного Вьетнама (известный как Вьетконг), начавший партизанскую войну против антикоммунистического правительства. Этот вооружённый конфликт вылился в 1965 г. в крупномасштабную войну с участием армии США и их союзников на всём Индокитайском полуострове, включая Лаос и Камбоджу. Помощь коммунистическому Северному Вьетнаму (в т.ч. военную) оказывали СССР и его союзники по Варшавскому договору, а также Китай. В 1973 г. США вывели свои войска из Южного Вьетнама, после чего Северный Вьетнам продолжил теснить противника, и в 1975 г. Республика Вьетнам потерпела полное военное поражение. Вторая Индокитайская война (1959–1975) закончилась. Политическое объединение двух Вьетнамов в единую Социалистическую республику Вьетнам (СРВ) произошло в 1976 г. В начале 1990-х во Вьетнаме начались глубокие экономические и частично политические реформы. В 1995 г. Вьетнам и США возобновили дипломатические отношения. Страна является членом ООН, МВФ, ЮНЕСКО, ВОЗ."}



  ]
  },
  {"bukva":"Г","slova":
  [  ]
  },
  {"bukva":"Д","slova":
  [  ]
  },
  {"bukva":"Е","slova":
  [  ]
  },
  {"bukva":"Ё","slova":
  [  ]
  },
  {"bukva":"Ж","slova":
  [  ]
  },
  {"bukva":"З","slova":
  [  ]
  },
  {"bukva":"И","slova":
  [  ]
  },
  {"bukva":"Й","slova":
  [  ]
  },
  {"bukva":"К","slova":
  [  ]
  },
  {"bukva":"Л","slova":
  [  ]
  },
  {"bukva":"М","slova":
  [  ]
  },
  {"bukva":"Н","slova":
  [  ]
  },
  {"bukva":"О","slova":
  [  ]
  },
  {"bukva":"П","slova":
  [  ]
  },
  {"bukva":"Р","slova":
  [  ]
  },
  {"bukva":"С","slova":
  [  ]
  },
  {"bukva":"Т","slova":
  [  ]
  },
  {"bukva":"У","slova":
  [  ]
  },
  {"bukva":"Ф","slova":
  [  ]
  },
  {"bukva":"Х","slova":
  [  ]
  },
  {"bukva":"Ц","slova":
  [  ]
  },
  {"bukva":"Ч","slova":
  [  ]
  },
  {"bukva":"Ш","slova":
  [  ]
  },
  {"bukva":"Щ","slova":
  [  ]
  },
  {"bukva":"Ы","slova":
[]
},
  {"bukva":"Э","slova":
  [  ]
  },
  {"bukva":"Ю","slova":
  [  ]
  },
  {"bukva":"Я","slova":
  [  ]
  }
]
